[{
  '阿米尔·汗': [6, {
    'movie': '摔跤吧！爸爸',
    'rate': 9.1
  }, {
    'movie': '三傻大闹宝莱坞',
    'rate': 9.2
  }, {
    'movie': '地球上的星星',
    'rate': 8.9
  }, {
    'movie': '未知死亡',
    'rate': 8.0
  }, {
    'movie': '芭萨提的颜色',
    'rate': 8.6
  }, {
    'movie': '抗暴英雄',
    'rate': 8.0
  }]
}, {
  '莱昂纳多·迪卡普里奥': [6, {
    'movie': '盗梦空间',
    'rate': 9.3
  }, {
    'movie': '猫鼠游戏',
    'rate': 8.8
  }, {
    'movie': '禁闭岛',
    'rate': 8.7
  }, {
    'movie': '被解救的姜戈',
    'rate': 8.6
  }, {
    'movie': '血钻',
    'rate': 8.5
  }, {
    'movie': '革命之路',
    'rate': 8.0
  }]
}, {
  '汤姆·哈迪': [4, {
    'movie': '盗梦空间',
    'rate': 9.3
  }, {
    'movie': '蝙蝠侠：黑暗骑士崛起',
    'rate': 8.6
  }, {
    'movie': '勇士',
    'rate': 8.9
  }, {
    'movie': '斯图尔特：倒带人生',
    'rate': 8.7
  }]
}, {
  '渡边谦': [4, {
    'movie': '盗梦空间',
    'rate': 9.3
  }, {
    'movie': '硫磺岛的来信',
    'rate': 8.0
  }, {
    'movie': '高墙里的中学校',
    'rate': 8.3
  }, {
    'movie': '明日的记忆',
    'rate': 8.2
  }]
}, {
  '安妮·海瑟薇': [6, {
    'movie': '星际穿越',
    'rate': 9.2
  }, {
    'movie': '穿普拉达的女王',
    'rate': 8.0
  }, {
    'movie': '断背山',
    'rate': 8.7
  }, {
    'movie': '蝙蝠侠：黑暗骑士崛起',
    'rate': 8.6
  }, {
    'movie': '悲惨世界',
    'rate': 8.5
  }, {
    'movie': '成为简·奥斯汀',
    'rate': 8.2
  }]
}, {
  '杰西卡·查斯坦': [7, {
    'movie': '星际穿越',
    'rate': 9.2
  }, {
    'movie': '火星救援',
    'rate': 8.4
  }, {
    'movie': '相助',
    'rate': 8.8
  }, {
    'movie': '斯隆女士',
    'rate': 8.7
  }, {
    'movie': '东方快车谋杀案',
    'rate': 8.0
  }, {
    'movie': '莎乐美',
    'rate': 8.3
  }, {
    'movie': '王尔德的莎乐美',
    'rate': 8.2
  }]
}, {
  '迈克尔·凯恩': [6, {
    'movie': '星际穿越',
    'rate': 9.2
  }, {
    'movie': '蝙蝠侠：黑暗骑士',
    'rate': 9.1
  }, {
    'movie': '致命魔术',
    'rate': 8.8
  }, {
    'movie': '蝙蝠侠：侠影之谜',
    'rate': 8.3
  }, {
    'movie': '年轻气盛',
    'rate': 8.2
  }, {
    'movie': '二手狮王',
    'rate': 8.5
  }]
}, {
  '刘德华': [5, {
    'movie': '无间道',
    'rate': 9.1
  }, {
    'movie': '桃姐',
    'rate': 8.3
  }, {
    'movie': '无间道(正序版)',
    'rate': 8.8
  }, {
    'movie': '麦兜，菠萝油王子',
    'rate': 8.0
  }, {
    'movie': '金鸡',
    'rate': 8.1
  }]
}, {
  '梁朝伟': [5, {
    'movie': '无间道',
    'rate': 9.1
  }, {
    'movie': '花样年华',
    'rate': 8.5
  }, {
    'movie': '色，戒',
    'rate': 8.2
  }, {
    'movie': '东邪西毒：终极版',
    'rate': 8.7
  }, {
    'movie': '无间道(正序版)',
    'rate': 8.8
  }]
}, {
  '黄秋生': [7, {
    'movie': '无间道',
    'rate': 9.1
  }, {
    'movie': '桃姐',
    'rate': 8.3
  }, {
    'movie': '无间道2',
    'rate': 8.4
  }, {
    'movie': '太阳照常升起',
    'rate': 8.1
  }, {
    'movie': '面纱',
    'rate': 8.2
  }, {
    'movie': '麦兜故事',
    'rate': 8.5
  }, {
    'movie': '麦兜，菠萝油王子',
    'rate': 8.0
  }]
}, {
  '长泽雅美': [4, {
    'movie': '你的名字。',
    'rate': 8.4
  }, {
    'movie': '海街日记',
    'rate': 8.7
  }, {
    'movie': '哪啊哪啊神去村',
    'rate': 8.5
  }, {
    'movie': '求婚大作战特别篇',
    'rate': 8.6
  }]
}, {
  '安德鲁·加菲尔德': [5, {
    'movie': '血战钢锯岭',
    'rate': 8.7
  }, {
    'movie': '社交网络',
    'rate': 8.1
  }, {
    'movie': '男孩A',
    'rate': 8.2
  }, {
    'movie': '天使在美国第二部：重建',
    'rate': 9.5
  }, {
    'movie': '天使在美国第一部：千禧年降临',
    'rate': 9.3
  }]
}, {
  '弗朗索瓦·贝莱昂': [4, {
    'movie': '放牛班的春天',
    'rate': 9.2
  }, {
    'movie': '音乐会',
    'rate': 8.6
  }, {
    'movie': '女人之痛',
    'rate': 8.7
  }, {
    'movie': '临终遗言',
    'rate': 8.3
  }]
}, {
  '克里斯托弗·普卢默': [8, {
    'movie': '飞屋环游记',
    'rate': 8.9
  }, {
    'movie': '美丽心灵',
    'rate': 8.9
  }, {
    'movie': '龙纹身的女孩',
    'rate': 8.0
  }, {
    'movie': '记住',
    'rate': 8.0
  }, {
    'movie': '金色池塘',
    'rate': 9.0
  }, {
    'movie': '牧羊犬郁金香',
    'rate': 8.1
  }, {
    'movie': '约翰福音',
    'rate': 8.7
  }, {
    'movie': '少年导演',
    'rate': 8.0
  }]
}, {
  '娜塔莉·波特曼': [4, {
    'movie': 'V字仇杀队',
    'rate': 8.8
  }, {
    'movie': '黑天鹅',
    'rate': 8.5
  }, {
    'movie': '巴黎，我爱你',
    'rate': 8.3
  }, {
    'movie': '冷山',
    'rate': 8.1
  }]
}, {
  '斯蒂芬·瑞': [4, {
    'movie': 'V字仇杀队',
    'rate': 8.8
  }, {
    'movie': '叛逆边缘',
    'rate': 8.0
  }, {
    'movie': '冥王星早餐',
    'rate': 8.3
  }, {
    'movie': '吻',
    'rate': 8.4
  }]
}, {
  '约翰·赫特': [7, {
    'movie': 'V字仇杀队',
    'rate': 8.8
  }, {
    'movie': '杀戮禁区',
    'rate': 8.2
  }, {
    'movie': '亨利五世',
    'rate': 8.8
  }, {
    'movie': '那般良夜',
    'rate': 8.1
  }, {
    'movie': '英国人在纽约',
    'rate': 8.3
  }, {
    'movie': '狮路历程',
    'rate': 8.1
  }, {
    'movie': '第21课',
    'rate': 8.8
  }]
}, {
  '入野自由': [4, {
    'movie': '千与千寻',
    'rate': 9.3
  }, {
    'movie': '排球少年剧场版：观念之战',
    'rate': 9.0
  }, {
    'movie': '翼：春雷记',
    'rate': 8.4
  }, {
    'movie': '排球少年剧场版：才能与感觉',
    'rate': 8.9
  }]
}, {
  '克里斯蒂安·贝尔': [6, {
    'movie': '蝙蝠侠：黑暗骑士',
    'rate': 9.1
  }, {
    'movie': '金陵十三钗',
    'rate': 8.0
  }, {
    'movie': '致命魔术',
    'rate': 8.8
  }, {
    'movie': '蝙蝠侠：黑暗骑士崛起',
    'rate': 8.6
  }, {
    'movie': '大空头',
    'rate': 8.4
  }, {
    'movie': '蝙蝠侠：侠影之谜',
    'rate': 8.3
  }]
}, {
  '希斯·莱杰': [4, {
    'movie': '蝙蝠侠：黑暗骑士',
    'rate': 9.1
  }, {
    'movie': '断背山',
    'rate': 8.7
  }, {
    'movie': '爱国者',
    'rate': 8.1
  }, {
    'movie': '狗镇之主',
    'rate': 8.3
  }]
}, {
  '艾伦·艾克哈特': [5, {
    'movie': '蝙蝠侠：黑暗骑士',
    'rate': 9.1
  }, {
    'movie': '萨利机长',
    'rate': 8.3
  }, {
    'movie': '永不妥协',
    'rate': 8.3
  }, {
    'movie': '感谢你抽烟',
    'rate': 8.0
  }, {
    'movie': '与女人们的对话',
    'rate': 8.1
  }]
}, {
  '汤姆·汉克斯': [8, {
    'movie': '猫鼠游戏',
    'rate': 8.8
  }, {
    'movie': '荒岛余生',
    'rate': 8.5
  }, {
    'movie': '云图',
    'rate': 8.0
  }, {
    'movie': '幸福终点站',
    'rate': 8.7
  }, {
    'movie': '萨利机长',
    'rate': 8.3
  }, {
    'movie': '华盛顿邮报',
    'rate': 8.2
  }, {
    'movie': '间谍之桥',
    'rate': 8.0
  }, {
    'movie': '菲利普船长',
    'rate': 8.1
  }]
}, {
  '马克·鲁弗洛': [4, {
    'movie': '禁闭岛',
    'rate': 8.7
  }, {
    'movie': '聚焦',
    'rate': 8.8
  }, {
    'movie': '平常的心',
    'rate': 8.3
  }, {
    'movie': '没有我的日子',
    'rate': 8.0
  }]
}, {
  '米歇尔·威廉姆斯': [5, {
    'movie': '禁闭岛',
    'rate': 8.7
  }, {
    'movie': '断背山',
    'rate': 8.7
  }, {
    'movie': '海边的曼彻斯特',
    'rate': 8.6
  }, {
    'movie': '纽约提喻法',
    'rate': 8.0
  }, {
    'movie': '为你钟情2',
    'rate': 8.2
  }]
}, {
  '弗兰西斯·麦克多蒙德': [4, {
    'movie': '三块广告牌',
    'rate': 8.7
  }, {
    'movie': '月升王国',
    'rate': 8.2
  }, {
    'movie': '缺席的人',
    'rate': 8.3
  }, {
    'movie': '几近成名',
    'rate': 8.1
  }]
}, {
  '伍迪·哈里森': [4, {
    'movie': '三块广告牌',
    'rate': 8.7
  }, {
    'movie': '老无所依',
    'rate': 8.1
  }, {
    'movie': '七磅',
    'rate': 8.1
  }, {
    'movie': '来自俄亥俄的获奖者',
    'rate': 8.2
  }]
}, {
  '山姆·洛克威尔': [5, {
    'movie': '三块广告牌',
    'rate': 8.7
  }, {
    'movie': '月球',
    'rate': 8.5
  }, {
    'movie': '火柴人',
    'rate': 8.2
  }, {
    'movie': '天伦之旅',
    'rate': 8.6
  }, {
    'movie': '对话尼克松',
    'rate': 8.0
  }]
}, {
  '瑞恩·高斯林': [5, {
    'movie': '爱乐之城',
    'rate': 8.3
  }, {
    'movie': '恋恋笔记本',
    'rate': 8.5
  }, {
    'movie': '银翼杀手2049',
    'rate': 8.3
  }, {
    'movie': '大空头',
    'rate': 8.4
  }, {
    'movie': '信徒',
    'rate': 8.0
  }]
}, {
  '瑛太': [7, {
    'movie': '被嫌弃的松子的一生',
    'rate': 8.9
  }, {
    'movie': '最完美的离婚 2014特别篇',
    'rate': 9.1
  }, {
    'movie': '真幌站前多田便利屋',
    'rate': 8.0
  }, {
    'movie': '交响情人梦 最终乐章 前篇',
    'rate': 8.5
  }, {
    'movie': '交响情人梦 最终乐章 后篇',
    'rate': 8.7
  }, {
    'movie': '鸭子和野鸭子的投币式自动存放柜',
    'rate': 8.0
  }, {
    'movie': '亲爱的医生',
    'rate': 8.0
  }]
}, {
  '香川照之': [9, {
    'movie': '被嫌弃的松子的一生',
    'rate': 8.9
  }, {
    'movie': '鬼子来了',
    'rate': 9.2
  }, {
    'movie': '金色梦乡',
    'rate': 8.4
  }, {
    'movie': '盗钥匙的方法',
    'rate': 8.4
  }, {
    'movie': '导盲犬小Q',
    'rate': 8.4
  }, {
    'movie': '东京奏鸣曲',
    'rate': 8.1
  }, {
    'movie': '何时是读书天',
    'rate': 8.2
  }, {
    'movie': '亲爱的医生',
    'rate': 8.0
  }, {
    'movie': '维纳斯宾馆',
    'rate': 8.2
  }]
}, {
  '科林·费尔斯': [4, {
    'movie': '国王的演讲',
    'rate': 8.3
  }, {
    'movie': '真爱至上',
    'rate': 8.5
  }, {
    'movie': '单身男子',
    'rate': 8.5
  }, {
    'movie': '阴谋',
    'rate': 8.2
  }]
}, {
  '海伦娜·伯翰·卡特': [7, {
    'movie': '国王的演讲',
    'rate': 8.3
  }, {
    'movie': '哈利·波特与死亡圣器(下)',
    'rate': 8.7
  }, {
    'movie': '大鱼',
    'rate': 8.7
  }, {
    'movie': '僵尸新娘',
    'rate': 8.2
  }, {
    'movie': '少年斯派维的奇异旅行',
    'rate': 8.5
  }, {
    'movie': '与女人们的对话',
    'rate': 8.1
  }, {
    'movie': '妇女参政论者',
    'rate': 8.1
  }]
}, {
  '迈克尔·刚本': [5, {
    'movie': '国王的演讲',
    'rate': 8.3
  }, {
    'movie': '奇异的恩典',
    'rate': 8.1
  }, {
    'movie': '四重唱',
    'rate': 8.1
  }, {
    'movie': '成为朱莉娅',
    'rate': 8.3
  }, {
    'movie': '经度',
    'rate': 8.7
  }]
}, {
  '拉尔夫·费因斯': [6, {
    'movie': '哈利·波特与死亡圣器(下)',
    'rate': 8.7
  }, {
    'movie': '布达佩斯大饭店',
    'rate': 8.8
  }, {
    'movie': '朗读者',
    'rate': 8.5
  }, {
    'movie': '杀手没有假期',
    'rate': 8.1
  }, {
    'movie': '不朽的园丁',
    'rate': 8.0
  }, {
    'movie': '盲者之国',
    'rate': 8.2
  }]
}, {
  '伊莱贾·伍德': [5, {
    'movie': '指环王3：王者无敌',
    'rate': 9.1
  }, {
    'movie': '指环王1：魔戒再现',
    'rate': 8.9
  }, {
    'movie': '指环王2：双塔奇兵',
    'rate': 9.0
  }, {
    'movie': '暖暖内含光',
    'rate': 8.4
  }, {
    'movie': '真相大白',
    'rate': 8.0
  }]
}, {
  '伊恩·麦克莱恩': [6, {
    'movie': '指环王3：王者无敌',
    'rate': 9.1
  }, {
    'movie': '指环王1：魔戒再现',
    'rate': 8.9
  }, {
    'movie': '指环王2：双塔奇兵',
    'rate': 9.0
  }, {
    'movie': '无人之境',
    'rate': 8.4
  }, {
    'movie': '李尔王',
    'rate': 8.1
  }, {
    'movie': '莎士比亚现场',
    'rate': 8.9
  }]
}, {
  '凯特·布兰切特': [4, {
    'movie': '本杰明·巴顿奇事',
    'rate': 8.8
  }, {
    'movie': '卡罗尔',
    'rate': 8.2
  }, {
    'movie': '通天塔',
    'rate': 8.0
  }, {
    'movie': '疾走天堂',
    'rate': 8.0
  }]
}, {
  '布拉德·皮特': [5, {
    'movie': '本杰明·巴顿奇事',
    'rate': 8.8
  }, {
    'movie': '无耻混蛋',
    'rate': 8.5
  }, {
    'movie': '大空头',
    'rate': 8.4
  }, {
    'movie': '通天塔',
    'rate': 8.0
  }, {
    'movie': '点球成金',
    'rate': 8.2
  }]
}, {
  '凯拉·奈特莉': [4, {
    'movie': '傲慢与偏见',
    'rate': 8.5
  }, {
    'movie': '模仿游戏',
    'rate': 8.6
  }, {
    'movie': '真爱至上',
    'rate': 8.5
  }, {
    'movie': '赎罪',
    'rate': 8.3
  }]
}, {
  '凯瑞·穆里根': [4, {
    'movie': '傲慢与偏见',
    'rate': 8.5
  }, {
    'movie': '醉乡民谣',
    'rate': 8.0
  }, {
    'movie': '妇女参政论者',
    'rate': 8.1
  }, {
    'movie': '天窗',
    'rate': 8.9
  }]
}, {
  '塞巴斯蒂安·科赫': [6, {
    'movie': '窃听风暴',
    'rate': 9.1
  }, {
    'movie': '丹麦女孩',
    'rate': 8.1
  }, {
    'movie': '间谍之桥',
    'rate': 8.0
  }, {
    'movie': '黑皮书',
    'rate': 8.3
  }, {
    'movie': '以女儿之名',
    'rate': 8.3
  }, {
    'movie': '通往自由的通道',
    'rate': 8.5
  }]
}, {
  '乌尔里希·图库尔': [5, {
    'movie': '窃听风暴',
    'rate': 9.1
  }, {
    'movie': '白丝带',
    'rate': 8.1
  }, {
    'movie': '北壁',
    'rate': 8.6
  }, {
    'movie': '花落花开',
    'rate': 8.5
  }, {
    'movie': '伊甸在西方',
    'rate': 8.0
  }]
}, {
  '松隆子': [7, {
    'movie': '告白',
    'rate': 8.7
  }, {
    'movie': '东京塔',
    'rate': 8.6
  }, {
    'movie': '小小的家',
    'rate': 8.1
  }, {
    'movie': '有顶天酒店',
    'rate': 8.0
  }, {
    'movie': '律政英雄',
    'rate': 8.1
  }, {
    'movie': '隐剑鬼爪',
    'rate': 8.1
  }, {
    'movie': '东京物语(SP)',
    'rate': 8.1
  }]
}, {
  '木村佳乃': [4, {
    'movie': '告白',
    'rate': 8.7
  }, {
    'movie': '花魁',
    'rate': 8.1
  }, {
    'movie': '蝉时雨',
    'rate': 8.2
  }, {
    'movie': '世界奇妙物语 02秋之特别篇',
    'rate': 8.1
  }]
}, {
  '宋康昊': [5, {
    'movie': '辩护人',
    'rate': 9.2
  }, {
    'movie': '杀人回忆',
    'rate': 8.7
  }, {
    'movie': '思悼',
    'rate': 8.3
  }, {
    'movie': '共同警备区',
    'rate': 8.7
  }, {
    'movie': '孝子洞理发师',
    'rate': 8.0
  }]
}, {
  '吴达洙': [5, {
    'movie': '辩护人',
    'rate': 9.2
  }, {
    'movie': '7号房的礼物',
    'rate': 8.7
  }, {
    'movie': '暗杀',
    'rate': 8.0
  }, {
    'movie': '老男孩',
    'rate': 8.2
  }, {
    'movie': '国际市场',
    'rate': 8.3
  }]
}, {
  '艾德里安·布洛迪': [4, {
    'movie': '布达佩斯大饭店',
    'rate': 8.8
  }, {
    'movie': '超脱',
    'rate': 8.8
  }, {
    'movie': '钢琴家',
    'rate': 9.1
  }, {
    'movie': '蓝调传奇',
    'rate': 8.0
  }]
}, {
  '威廉·达福': [4, {
    'movie': '布达佩斯大饭店',
    'rate': 8.8
  }, {
    'movie': '佛罗里达乐园',
    'rate': 8.0
  }, {
    'movie': '巴黎，我爱你',
    'rate': 8.3
  }, {
    'movie': '时光之尘',
    'rate': 8.1
  }]
}, {
  '裘德·洛': [4, {
    'movie': '布达佩斯大饭店',
    'rate': 8.8
  }, {
    'movie': '人工智能',
    'rate': 8.6
  }, {
    'movie': '兵临城下',
    'rate': 8.4
  }, {
    'movie': '冷山',
    'rate': 8.1
  }]
}, {
  '梅丽尔·斯特里普': [5, {
    'movie': '穿普拉达的女王',
    'rate': 8.0
  }, {
    'movie': '华盛顿邮报',
    'rate': 8.2
  }, {
    'movie': '时时刻刻',
    'rate': 8.5
  }, {
    'movie': '朱莉与朱莉娅',
    'rate': 8.0
  }, {
    'movie': '八月：奥色治郡',
    'rate': 8.0
  }]
}, {
  '斯坦利·图齐': [4, {
    'movie': '穿普拉达的女王',
    'rate': 8.0
  }, {
    'movie': '幸福终点站',
    'rate': 8.7
  }, {
    'movie': '朱莉与朱莉娅',
    'rate': 8.0
  }, {
    'movie': '阴谋',
    'rate': 8.2
  }]
}, {
  '杰瑞德·莱托': [4, {
    'movie': '达拉斯买家俱乐部',
    'rate': 8.7
  }, {
    'movie': '战争之王',
    'rate': 8.6
  }, {
    'movie': '梦之安魂曲',
    'rate': 8.7
  }, {
    'movie': '无姓之人',
    'rate': 8.2
  }]
}, {
  '阿尔弗雷德·莫里纳': [4, {
    'movie': '致命ID',
    'rate': 8.7
  }, {
    'movie': '浓情巧克力',
    'rate': 8.0
  }, {
    'movie': '弗里达',
    'rate': 8.7
  }, {
    'movie': '小小的叛国者',
    'rate': 8.4
  }]
}, {
  '休·杰克曼': [6, {
    'movie': '致命魔术',
    'rate': 8.8
  }, {
    'movie': '金刚狼3：殊死一战',
    'rate': 8.3
  }, {
    'movie': '悲惨世界',
    'rate': 8.5
  }, {
    'movie': '铁甲钢拳',
    'rate': 8.2
  }, {
    'movie': '囚徒',
    'rate': 8.0
  }, {
    'movie': '飞鹰艾迪',
    'rate': 8.0
  }]
}, {
  '斯嘉丽·约翰逊': [5, {
    'movie': '致命魔术',
    'rate': 8.8
  }, {
    'movie': '她',
    'rate': 8.3
  }, {
    'movie': '赛末点',
    'rate': 8.1
  }, {
    'movie': '缺席的人',
    'rate': 8.3
  }, {
    'movie': '痴男怨女',
    'rate': 8.1
  }]
}, {
  '罗素·克劳': [4, {
    'movie': '美丽心灵',
    'rate': 8.9
  }, {
    'movie': '悲惨世界',
    'rate': 8.5
  }, {
    'movie': '角斗士',
    'rate': 8.4
  }, {
    'movie': '铁拳男人',
    'rate': 8.7
  }]
}, {
  '艾德·哈里斯': [4, {
    'movie': '美丽心灵',
    'rate': 8.9
  }, {
    'movie': '兵临城下',
    'rate': 8.4
  }, {
    'movie': '时时刻刻',
    'rate': 8.5
  }, {
    'movie': '真情电波',
    'rate': 8.0
  }]
}, {
  '詹妮弗·康纳利': [4, {
    'movie': '美丽心灵',
    'rate': 8.9
  }, {
    'movie': '血钻',
    'rate': 8.5
  }, {
    'movie': '梦之安魂曲',
    'rate': 8.7
  }, {
    'movie': '勇往直前',
    'rate': 8.4
  }]
}, {
  '河正宇': [5, {
    'movie': '恐怖直播',
    'rate': 8.7
  }, {
    'movie': '暗杀',
    'rate': 8.0
  }, {
    'movie': '小姐',
    'rate': 8.0
  }, {
    'movie': '追击者',
    'rate': 8.4
  }, {
    'movie': '黄海',
    'rate': 8.4
  }]
}, {
  '朱莉娅·罗伯茨': [4, {
    'movie': '奇迹男孩',
    'rate': 8.6
  }, {
    'movie': '永不妥协',
    'rate': 8.3
  }, {
    'movie': '平常的心',
    'rate': 8.3
  }, {
    'movie': '八月：奥色治郡',
    'rate': 8.0
  }]
}, {
  '本尼迪克特·康伯巴奇': [15, {
    'movie': '模仿游戏',
    'rate': 8.6
  }, {
    'movie': '赎罪',
    'rate': 8.3
  }, {
    'movie': '战马',
    'rate': 8.1
  }, {
    'movie': '神探夏洛克：最后的誓言',
    'rate': 8.8
  }, {
    'movie': '斯图尔特：倒带人生',
    'rate': 8.7
  }, {
    'movie': '哈姆雷特',
    'rate': 8.4
  }, {
    'movie': '神探夏洛克(试播集)',
    'rate': 8.8
  }, {
    'movie': '奇异的恩典',
    'rate': 8.1
  }, {
    'movie': '霍金传',
    'rate': 8.6
  }, {
    'movie': '弗兰肯斯坦',
    'rate': 9.4
  }, {
    'movie': '梵高：画语人生',
    'rate': 8.5
  }, {
    'movie': '第三颗星',
    'rate': 8.1
  }, {
    'movie': '理查三世',
    'rate': 8.5
  }, {
    'movie': '亨利六世：第二部分',
    'rate': 8.2
  }, {
    'movie': '莎士比亚现场',
    'rate': 8.9
  }]
}, {
  '马修·古迪': [5, {
    'movie': '模仿游戏',
    'rate': 8.6
  }, {
    'movie': '赛末点',
    'rate': 8.1
  }, {
    'movie': '单身男子',
    'rate': 8.5
  }, {
    'movie': '唐顿庄园：2015圣诞特别篇',
    'rate': 9.4
  }, {
    'movie': '我的家人和其他动物',
    'rate': 8.4
  }]
}, {
  '瑞秋·麦克亚当斯': [4, {
    'movie': '时空恋旅人',
    'rate': 8.6
  }, {
    'movie': '恋恋笔记本',
    'rate': 8.5
  }, {
    'movie': '聚焦',
    'rate': 8.8
  }, {
    'movie': '午夜巴黎',
    'rate': 8.2
  }]
}, {
  '比尔·奈伊': [6, {
    'movie': '时空恋旅人',
    'rate': 8.6
  }, {
    'movie': '海盗电台',
    'rate': 8.6
  }, {
    'movie': '不朽的园丁',
    'rate': 8.0
  }, {
    'movie': '涉外大饭店',
    'rate': 8.0
  }, {
    'movie': '天窗',
    'rate': 8.9
  }, {
    'movie': '骄傲',
    'rate': 8.3
  }]
}, {
  '克里斯汀·斯科特·托马斯': [4, {
    'movie': '至暗时刻',
    'rate': 8.5
  }, {
    'movie': '登堂入室',
    'rate': 8.5
  }, {
    'movie': '莎拉的钥匙',
    'rate': 8.1
  }, {
    'movie': '爱你长久',
    'rate': 8.2
  }]
}, {
  '塞缪尔·杰克逊': [4, {
    'movie': '被解救的姜戈',
    'rate': 8.6
  }, {
    'movie': '八恶人',
    'rate': 8.4
  }, {
    'movie': '卡特教练',
    'rate': 8.4
  }, {
    'movie': '母与子',
    'rate': 8.1
  }]
}, {
  '海伦·亨特': [4, {
    'movie': '荒岛余生',
    'rate': 8.5
  }, {
    'movie': '灵魂冲浪人',
    'rate': 8.2
  }, {
    'movie': '痴男怨女',
    'rate': 8.1
  }, {
    'movie': '让爱传出去',
    'rate': 8.1
  }]
}, {
  '玛丽昂·歌迪亚': [5, {
    'movie': '蝙蝠侠：黑暗骑士崛起',
    'rate': 8.6
  }, {
    'movie': '两小无猜',
    'rate': 8.0
  }, {
    'movie': '午夜巴黎',
    'rate': 8.2
  }, {
    'movie': '玫瑰人生',
    'rate': 8.3
  }, {
    'movie': '小小的白色谎言',
    'rate': 8.2
  }]
}, {
  '金海淑': [4, {
    'movie': '素媛',
    'rate': 9.1
  }, {
    'movie': '小姐',
    'rate': 8.0
  }, {
    'movie': '思悼',
    'rate': 8.3
  }, {
    'movie': '娘家母亲',
    'rate': 8.5
  }]
}, {
  '温水洋一': [4, {
    'movie': '小森林 夏秋篇',
    'rate': 8.9
  }, {
    'movie': '小森林 冬春篇',
    'rate': 9.0
  }, {
    'movie': '星守之犬',
    'rate': 8.2
  }, {
    'movie': '黑色十人的黑木瞳',
    'rate': 8.1
  }]
}, {
  '威廉姆·H·梅西': [5, {
    'movie': '房间',
    'rate': 8.8
  }, {
    'movie': '奔腾年代',
    'rate': 8.4
  }, {
    'movie': '感谢你抽烟',
    'rate': 8.0
  }, {
    'movie': '无人引航',
    'rate': 8.2
  }, {
    'movie': '永不放弃',
    'rate': 8.5
  }]
}, {
  '埃米尔·赫斯基': [5, {
    'movie': '荒野生存',
    'rate': 8.6
  }, {
    'movie': '孤独的幸存者',
    'rate': 8.0
  }, {
    'movie': '米尔克',
    'rate': 8.3
  }, {
    'movie': '狗镇之主',
    'rate': 8.3
  }, {
    'movie': '皇家俱乐部',
    'rate': 8.1
  }]
}, {
  '朱丽·沃特斯': [7, {
    'movie': '哈利·波特与阿兹卡班的囚徒',
    'rate': 8.3
  }, {
    'movie': '成为简·奥斯汀',
    'rate': 8.2
  }, {
    'movie': '跳出我天地',
    'rate': 8.8
  }, {
    'movie': '亨利四世：第二部分',
    'rate': 8.6
  }, {
    'movie': '亨利五世',
    'rate': 8.8
  }, {
    'movie': '在瑞士的日子',
    'rate': 8.5
  }, {
    'movie': '米奇宝贝蛋',
    'rate': 8.4
  }]
}, {
  '迈克尔·法斯宾德': [4, {
    'movie': '无耻混蛋',
    'rate': 8.5
  }, {
    'movie': 'X战警：第一战',
    'rate': 8.2
  }, {
    'movie': '葬礼之后',
    'rate': 8.3
  }, {
    'movie': '黑熊维尼',
    'rate': 8.5
  }]
}, {
  '琼安·弗洛加特': [4, {
    'movie': '流浪猫鲍勃',
    'rate': 8.0
  }, {
    'movie': '唐顿庄园：2011圣诞特别篇',
    'rate': 9.2
  }, {
    'movie': '唐顿庄园：2012圣诞特别篇',
    'rate': 8.0
  }, {
    'movie': '寂静人生',
    'rate': 8.4
  }]
}, {
  '吉姆·布劳德本特': [7, {
    'movie': '云图',
    'rate': 8.0
  }, {
    'movie': '伦敦一家人',
    'rate': 8.7
  }, {
    'movie': '又一年',
    'rate': 8.0
  }, {
    'movie': '维拉·德雷克',
    'rate': 8.0
  }, {
    'movie': '狮路历程',
    'rate': 8.1
  }, {
    'movie': '暴风前夕',
    'rate': 8.0
  }, {
    'movie': '朗福勋爵',
    'rate': 8.0
  }]
}, {
  '鲁妮·玛拉': [4, {
    'movie': '社交网络',
    'rate': 8.1
  }, {
    'movie': '她',
    'rate': 8.3
  }, {
    'movie': '龙纹身的女孩',
    'rate': 8.0
  }, {
    'movie': '卡罗尔',
    'rate': 8.2
  }]
}, {
  '伊桑·霍克': [6, {
    'movie': '爱在午夜降临前',
    'rate': 8.8
  }, {
    'movie': '爱在日落黄昏时',
    'rate': 8.8
  }, {
    'movie': '少年时代',
    'rate': 8.5
  }, {
    'movie': '战争之王',
    'rate': 8.6
  }, {
    'movie': '莫娣',
    'rate': 8.9
  }, {
    'movie': '半梦半醒的人生',
    'rate': 8.2
  }]
}, {
  '陈冲': [4, {
    'movie': '色，戒',
    'rate': 8.2
  }, {
    'movie': '太阳照常升起',
    'rate': 8.1
  }, {
    'movie': '面子',
    'rate': 8.6
  }, {
    'movie': '意',
    'rate': 8.0
  }]
}, {
  '阿部宽': [4, {
    'movie': '步履不停',
    'rate': 8.8
  }, {
    'movie': '比海更深',
    'rate': 8.7
  }, {
    'movie': '律政英雄',
    'rate': 8.1
  }, {
    'movie': '自虐之诗',
    'rate': 8.0
  }]
}, {
  '夏川结衣': [4, {
    'movie': '步履不停',
    'rate': 8.8
  }, {
    'movie': '奇迹',
    'rate': 8.7
  }, {
    'movie': '座头市',
    'rate': 8.0
  }, {
    'movie': '东京家族',
    'rate': 8.7
  }]
}, {
  '高桥和也': [5, {
    'movie': '步履不停',
    'rate': 8.8
  }, {
    'movie': '啊，荒野 后篇',
    'rate': 8.4
  }, {
    'movie': '啊，荒野 前篇',
    'rate': 8.2
  }, {
    'movie': '三心两性',
    'rate': 8.1
  }, {
    'movie': '黑色十人的黑木瞳3',
    'rate': 8.3
  }]
}, {
  '菲利普·塞默·霍夫曼': [5, {
    'movie': '玛丽和马克思',
    'rate': 8.9
  }, {
    'movie': '海盗电台',
    'rate': 8.6
  }, {
    'movie': '冷山',
    'rate': 8.1
  }, {
    'movie': '点球成金',
    'rate': 8.2
  }, {
    'movie': '纽约提喻法',
    'rate': 8.0
  }]
}, {
  '连姆·尼森': [5, {
    'movie': '真爱至上',
    'rate': 8.5
  }, {
    'movie': '飓风营救',
    'rate': 8.2
  }, {
    'movie': '蝙蝠侠：侠影之谜',
    'rate': 8.3
  }, {
    'movie': '天国王朝',
    'rate': 8.3
  }, {
    'movie': '冥王星早餐',
    'rate': 8.3
  }]
}, {
  '阿尔伯特·芬尼': [4, {
    'movie': '大鱼',
    'rate': 8.7
  }, {
    'movie': '永不妥协',
    'rate': 8.3
  }, {
    'movie': '奇异的恩典',
    'rate': 8.1
  }, {
    'movie': '暴风前夕',
    'rate': 8.0
  }]
}, {
  '帕特里克·斯图尔特': [5, {
    'movie': '金刚狼3：殊死一战',
    'rate': 8.3
  }, {
    'movie': '理查二世',
    'rate': 8.7
  }, {
    'movie': '无人之境',
    'rate': 8.4
  }, {
    'movie': '哈姆雷特',
    'rate': 8.5
  }, {
    'movie': '麦克白',
    'rate': 8.5
  }]
}, {
  '吴君如': [5, {
    'movie': '岁月神偷',
    'rate': 8.6
  }, {
    'movie': '麦兜故事',
    'rate': 8.5
  }, {
    'movie': '麦兜，菠萝油王子',
    'rate': 8.0
  }, {
    'movie': '金鸡',
    'rate': 8.1
  }, {
    'movie': '朱丽叶与梁山伯',
    'rate': 8.3
  }]
}, {
  '本·卫肖': [4, {
    'movie': '香水',
    'rate': 8.4
  }, {
    'movie': '丹麦女孩',
    'rate': 8.1
  }, {
    'movie': '妇女参政论者',
    'rate': 8.1
  }, {
    'movie': '理查二世',
    'rate': 8.7
  }]
}, {
  '艾伦·瑞克曼': [4, {
    'movie': '香水',
    'rate': 8.4
  }, {
    'movie': '午宴之歌',
    'rate': 8.6
  }, {
    'movie': '神迹',
    'rate': 8.7
  }, {
    'movie': '雪季过客',
    'rate': 8.2
  }]
}, {
  '詹姆斯·弗兰科': [5, {
    'movie': '猩球崛起',
    'rate': 8.0
  }, {
    'movie': '127小时',
    'rate': 8.1
  }, {
    'movie': '米尔克',
    'rate': 8.3
  }, {
    'movie': '詹姆斯·迪恩',
    'rate': 8.1
  }, {
    'movie': '人鼠之间',
    'rate': 9.1
  }]
}, {
  '崔岷植': [4, {
    'movie': '新世界',
    'rate': 8.6
  }, {
    'movie': '老男孩',
    'rate': 8.2
  }, {
    'movie': '太极旗飘扬',
    'rate': 8.3
  }, {
    'movie': '春天花盛开',
    'rate': 8.0
  }]
}, {
  '詹姆斯·麦卡沃伊': [4, {
    'movie': 'X战警：第一战',
    'rate': 8.2
  }, {
    'movie': '赎罪',
    'rate': 8.3
  }, {
    'movie': '成为简·奥斯汀',
    'rate': 8.2
  }, {
    'movie': '生命的舞动',
    'rate': 8.7
  }]
}, {
  '泰伦斯·霍华德': [6, {
    'movie': '撞车',
    'rate': 8.6
  }, {
    'movie': '囚徒',
    'rate': 8.0
  }, {
    'movie': '八月迷情',
    'rate': 8.3
  }, {
    'movie': '废纸板拳击手',
    'rate': 8.0
  }, {
    'movie': '川流熙攘',
    'rate': 8.0
  }, {
    'movie': '联合抵制',
    'rate': 8.2
  }]
}, {
  '艾米丽·沃森': [6, {
    'movie': '万物理论',
    'rate': 8.2
  }, {
    'movie': '战马',
    'rate': 8.1
  }, {
    'movie': '僵尸新娘',
    'rate': 8.2
  }, {
    'movie': '小男孩',
    'rate': 8.2
  }, {
    'movie': '安琪拉的灰烬',
    'rate': 8.3
  }, {
    'movie': '彼得·塞勒斯的生与死',
    'rate': 8.0
  }]
}, {
  '柴崎幸': [4, {
    'movie': '嫌疑人X的献身',
    'rate': 8.3
  }, {
    'movie': '神探伽利略XX 内海薰最后的案件 愚弄',
    'rate': 8.1
  }, {
    'movie': 'GO!大暴走',
    'rate': 8.2
  }, {
    'movie': 'Soundtrack',
    'rate': 8.0
  }]
}, {
  '堤真一': [4, {
    'movie': '嫌疑人X的献身',
    'rate': 8.3
  }, {
    'movie': '永远的三丁目的夕阳',
    'rate': 8.8
  }, {
    'movie': '永远的三丁目的夕阳2',
    'rate': 8.7
  }, {
    'movie': '永远的三丁目的夕阳之1964',
    'rate': 8.2
  }]
}, {
  '凯文·史派西': [4, {
    'movie': '大卫·戈尔的一生',
    'rate': 8.6
  }, {
    'movie': '月球',
    'rate': 8.5
  }, {
    'movie': 'K星异客',
    'rate': 8.5
  }, {
    'movie': '让爱传出去',
    'rate': 8.1
  }]
}, {
  '凯特·温丝莱特': [6, {
    'movie': '大卫·戈尔的一生',
    'rate': 8.6
  }, {
    'movie': '朗读者',
    'rate': 8.5
  }, {
    'movie': '暖暖内含光',
    'rate': 8.4
  }, {
    'movie': '革命之路',
    'rate': 8.0
  }, {
    'movie': '杀戮',
    'rate': 8.2
  }, {
    'movie': '狮路历程',
    'rate': 8.1
  }]
}, {
  '琳赛·邓肯': [4, {
    'movie': '天才少女',
    'rate': 8.2
  }, {
    'movie': '托斯卡纳艳阳下',
    'rate': 8.1
  }, {
    'movie': '神探夏洛克：最后的誓言',
    'rate': 8.8
  }, {
    'movie': '朗福勋爵',
    'rate': 8.0
  }]
}, {
  '奥克塔维亚·斯宾瑟': [4, {
    'movie': '天才少女',
    'rate': 8.2
  }, {
    'movie': '隐藏人物',
    'rate': 8.6
  }, {
    'movie': '相助',
    'rate': 8.8
  }, {
    'movie': '卡特教练',
    'rate': 8.4
  }]
}, {
  '汤姆·希德勒斯顿': [7, {
    'movie': '战马',
    'rate': 8.1
  }, {
    'movie': '午夜巴黎',
    'rate': 8.2
  }, {
    'movie': '亨利四世：第一部分',
    'rate': 8.6
  }, {
    'movie': '亨利四世：第二部分',
    'rate': 8.6
  }, {
    'movie': '亨利五世',
    'rate': 8.8
  }, {
    'movie': '科利奥兰纳斯',
    'rate': 8.9
  }, {
    'movie': '简·奥斯汀的遗憾',
    'rate': 8.0
  }]
}, {
  '肯尼思·布拉纳': [4, {
    'movie': '海盗电台',
    'rate': 8.6
  }, {
    'movie': '阴谋',
    'rate': 8.2
  }, {
    'movie': '意志的考验',
    'rate': 8.9
  }, {
    'movie': '冬天的故事',
    'rate': 8.3
  }]
}, {
  '谷村美月': [4, {
    'movie': '穿越时空的少女',
    'rate': 8.6
  }, {
    'movie': 'SPEC：翔',
    'rate': 8.5
  }, {
    'movie': '哥哥的烟火',
    'rate': 8.0
  }, {
    'movie': '海炭市叙景',
    'rate': 8.1
  }]
}, {
  '真木阳子': [4, {
    'movie': '比海更深',
    'rate': 8.7
  }, {
    'movie': '如父如子',
    'rate': 8.5
  }, {
    'movie': '最完美的离婚 2014特别篇',
    'rate': 9.1
  }, {
    'movie': '阴差阳错的女演员们',
    'rate': 8.1
  }]
}, {
  '小林聪美': [4, {
    'movie': '比海更深',
    'rate': 8.7
  }, {
    'movie': '海鸥食堂',
    'rate': 8.3
  }, {
    'movie': '为你取名的那一天',
    'rate': 8.4
  }, {
    'movie': '眼镜',
    'rate': 8.0
  }]
}, {
  '树木希林': [4, {
    'movie': '比海更深',
    'rate': 8.7
  }, {
    'movie': '澄沙之味',
    'rate': 8.0
  }, {
    'movie': '东京塔',
    'rate': 8.6
  }, {
    'movie': '记我的母亲',
    'rate': 8.7
  }]
}, {
  '乔什·布洛林': [4, {
    'movie': '老无所依',
    'rate': 8.1
  }, {
    'movie': '勇往直前',
    'rate': 8.4
  }, {
    'movie': '大地惊雷',
    'rate': 8.1
  }, {
    'movie': '米尔克',
    'rate': 8.3
  }]
}, {
  '马克思·雷迈特': [4, {
    'movie': '浪潮',
    'rate': 8.7
  }, {
    'movie': '超感猎杀：圣诞特别篇',
    'rate': 8.4
  }, {
    'movie': '感化院',
    'rate': 8.4
  }, {
    'movie': '希特勒的男孩',
    'rate': 8.1
  }]
}, {
  '蕾切尔·薇兹': [5, {
    'movie': '兵临城下',
    'rate': 8.4
  }, {
    'movie': '年轻气盛',
    'rate': 8.2
  }, {
    'movie': '不朽的园丁',
    'rate': 8.0
  }, {
    'movie': '失控陪审团',
    'rate': 8.0
  }, {
    'movie': '城市广场',
    'rate': 8.1
  }]
}, {
  '鲍勃·霍斯金斯': [4, {
    'movie': '兵临城下',
    'rate': 8.4
  }, {
    'movie': '永不独行',
    'rate': 8.3
  }, {
    'movie': '达格纳姆制造',
    'rate': 8.1
  }, {
    'movie': '乱世老少',
    'rate': 8.2
  }]
}, {
  '妮可·基德曼': [4, {
    'movie': '小岛惊魂',
    'rate': 8.0
  }, {
    'movie': '狗镇',
    'rate': 8.4
  }, {
    'movie': '时时刻刻',
    'rate': 8.5
  }, {
    'movie': '冷山',
    'rate': 8.1
  }]
}, {
  '丹尼尔·布鲁尔': [4, {
    'movie': '极速风流',
    'rate': 8.7
  }, {
    'movie': '再见列宁',
    'rate': 8.7
  }, {
    'movie': '替天行道三人行',
    'rate': 8.0
  }, {
    'movie': '等爱的女孩',
    'rate': 8.2
  }]
}, {
  '亚历山德拉·玛丽亚·拉娜': [5, {
    'movie': '极速风流',
    'rate': 8.7
  }, {
    'movie': '帝国的毁灭',
    'rate': 8.7
  }, {
    'movie': '日瓦戈医生',
    'rate': 8.0
  }, {
    'movie': '通往自由的通道',
    'rate': 8.5
  }, {
    'movie': '美丽心境界',
    'rate': 8.3
  }]
}, {
  '布鲁诺·甘茨': [5, {
    'movie': '海蒂和爷爷',
    'rate': 9.0
  }, {
    'movie': '帝国的毁灭',
    'rate': 8.7
  }, {
    'movie': '记住',
    'rate': 8.0
  }, {
    'movie': '想飞的钢琴少年',
    'rate': 8.6
  }, {
    'movie': '时光之尘',
    'rate': 8.1
  }]
}, {
  '张荣男': [4, {
    'movie': '开心家族',
    'rate': 8.5
  }, {
    'movie': '国际市场',
    'rate': 8.3
  }, {
    'movie': '和声',
    'rate': 8.5
  }, {
    'movie': '雪路',
    'rate': 8.1
  }]
}, {
  '约翰·古德曼': [5, {
    'movie': '逃离德黑兰',
    'rate': 8.2
  }, {
    'movie': '醉乡民谣',
    'rate': 8.0
  }, {
    'movie': '恐袭波士顿',
    'rate': 8.1
  }, {
    'movie': '艺术家',
    'rate': 8.4
  }, {
    'movie': '死亡医生',
    'rate': 8.5
  }]
}, {
  '苍井优': [5, {
    'movie': '花与爱丽丝',
    'rate': 8.1
  }, {
    'movie': '夏威夷男孩',
    'rate': 8.1
  }, {
    'movie': '扶桑花女孩',
    'rate': 8.0
  }, {
    'movie': '虎与龙SP',
    'rate': 9.2
  }, {
    'movie': '弟弟',
    'rate': 8.1
  }]
}, {
  '木村多江': [6, {
    'movie': '花与爱丽丝',
    'rate': 8.1
  }, {
    'movie': '笑之大学',
    'rate': 8.6
  }, {
    'movie': '周围的事',
    'rate': 8.4
  }, {
    'movie': '大奥第一章特别篇 樱花落',
    'rate': 8.1
  }, {
    'movie': '不沉的骨头',
    'rate': 8.9
  }, {
    'movie': '驿路',
    'rate': 8.0
  }]
}, {
  '池松壮亮': [4, {
    'movie': '横道世之介',
    'rate': 8.8
  }, {
    'movie': '濑户内海',
    'rate': 8.2
  }, {
    'movie': '深夜食堂2',
    'rate': 8.0
  }, {
    'movie': '大空港2013',
    'rate': 8.3
  }]
}, {
  '新井浩文': [5, {
    'movie': '百元之恋',
    'rate': 8.3
  }, {
    'movie': '红鳉鱼',
    'rate': 9.0
  }, {
    'movie': 'Jose与虎与鱼们',
    'rate': 8.3
  }, {
    'movie': 'GO!大暴走',
    'rate': 8.2
  }, {
    'movie': '血与骨',
    'rate': 8.1
  }]
}, {
  '詹姆斯·克伦威尔': [5, {
    'movie': '成为简·奥斯汀',
    'rate': 8.2
  }, {
    'movie': '艺术家',
    'rate': 8.4
  }, {
    'movie': '一代骄马',
    'rate': 8.0
  }, {
    'movie': '雪行者',
    'rate': 8.5
  }, {
    'movie': '依然如是',
    'rate': 8.1
  }]
}, {
  '玛吉·史密斯': [4, {
    'movie': '成为简·奥斯汀',
    'rate': 8.2
  }, {
    'movie': '涉外大饭店',
    'rate': 8.0
  }, {
    'movie': '四重唱',
    'rate': 8.1
  }, {
    'movie': '等爱的女孩',
    'rate': 8.2
  }]
}, {
  '北野武': [6, {
    'movie': '大逃杀',
    'rate': 8.0
  }, {
    'movie': '红鳉鱼',
    'rate': 9.0
  }, {
    'movie': '座头市',
    'rate': 8.0
  }, {
    'movie': '大佬',
    'rate': 8.3
  }, {
    'movie': '阿基里斯与龟',
    'rate': 8.2
  }, {
    'movie': '血与骨',
    'rate': 8.1
  }]
}, {
  '安藤政信': [5, {
    'movie': '大逃杀',
    'rate': 8.0
  }, {
    'movie': '赛德克·巴莱',
    'rate': 8.7
  }, {
    'movie': '赛德克·巴莱(上)：太阳旗',
    'rate': 8.8
  }, {
    'movie': '花魁',
    'rate': 8.1
  }, {
    'movie': '昭和歌谣大全集',
    'rate': 8.0
  }]
}, {
  '朱丽安·摩尔': [4, {
    'movie': '时时刻刻',
    'rate': 8.5
  }, {
    'movie': '单身男子',
    'rate': 8.5
  }, {
    'movie': '梅奇知道什么',
    'rate': 8.2
  }, {
    'movie': '来自俄亥俄的获奖者',
    'rate': 8.2
  }]
}, {
  '山口胜平': [4, {
    'movie': '你看起来好像很好吃',
    'rate': 8.8
  }, {
    'movie': '海贼王剧场版8：沙漠公主与海盗们',
    'rate': 8.1
  }, {
    'movie': '高桥留美子梦幻剧场 犬夜叉特别篇 黑色铁碎牙',
    'rate': 8.1
  }, {
    'movie': '高桥留美子梦幻剧场 乱马1/2特别篇 恶梦!春眠香',
    'rate': 8.0
  }]
}, {
  '莎莉·霍金斯': [5, {
    'movie': '沙漠之花',
    'rate': 8.7
  }, {
    'movie': '莫娣',
    'rate': 8.9
  }, {
    'movie': '维拉·德雷克',
    'rate': 8.0
  }, {
    'movie': '一无所有',
    'rate': 8.1
  }, {
    'movie': '达格纳姆制造',
    'rate': 8.1
  }]
}, {
  '凯文·贝肯': [5, {
    'movie': '恐袭波士顿',
    'rate': 8.1
  }, {
    'movie': '对话尼克松',
    'rate': 8.0
  }, {
    'movie': '护送钱斯',
    'rate': 8.1
  }, {
    'movie': '我的唯一',
    'rate': 8.0
  }, {
    'movie': '8号提案 舞台剧版',
    'rate': 8.2
  }]
}, {
  '菅田将晖': [5, {
    'movie': '濑户内海',
    'rate': 8.2
  }, {
    'movie': '帝一之国',
    'rate': 8.1
  }, {
    'movie': '啊，荒野 后篇',
    'rate': 8.4
  }, {
    'movie': '啊，荒野 前篇',
    'rate': 8.2
  }, {
    'movie': '假面骑士W(Double) FOREVER AtoZ/命运的盖亚记忆存储条',
    'rate': 8.0
  }]
}, {
  '盖尔·加西亚·贝纳尔': [5, {
    'movie': '通天塔',
    'rate': 8.0
  }, {
    'movie': '爱情是狗娘',
    'rate': 8.2
  }, {
    'movie': '摩托日记',
    'rate': 8.4
  }, {
    'movie': '不良教育',
    'rate': 8.2
  }, {
    'movie': '科学睡眠：B版',
    'rate': 8.0
  }]
}, {
  '布莱丹·格里森': [4, {
    'movie': '海洋之歌',
    'rate': 8.7
  }, {
    'movie': '杀手没有假期',
    'rate': 8.1
  }, {
    'movie': '妇女参政论者',
    'rate': 8.1
  }, {
    'movie': '移民第二代',
    'rate': 8.3
  }]
}, {
  '堺雅人': [8, {
    'movie': '金色梦乡',
    'rate': 8.4
  }, {
    'movie': '盗钥匙的方法',
    'rate': 8.4
  }, {
    'movie': '丈夫得了抑郁症',
    'rate': 8.1
  }, {
    'movie': '胜者即是正义SP',
    'rate': 8.9
  }, {
    'movie': '胜者即是正义 2014SP',
    'rate': 8.4
  }, {
    'movie': '人间失格 剧场版',
    'rate': 8.5
  }, {
    'movie': '蛮幽鬼',
    'rate': 9.1
  }, {
    'movie': '寻找1967的女神',
    'rate': 8.1
  }]
}, {
  '竹内结子': [4, {
    'movie': '金色梦乡',
    'rate': 8.4
  }, {
    'movie': '借着雨点说爱你',
    'rate': 8.4
  }, {
    'movie': '大空港2013',
    'rate': 8.3
  }, {
    'movie': '阴差阳错的女演员们',
    'rate': 8.1
  }]
}, {
  '吉冈秀隆': [7, {
    'movie': '金色梦乡',
    'rate': 8.4
  }, {
    'movie': '永远的三丁目的夕阳',
    'rate': 8.8
  }, {
    'movie': '小小的家',
    'rate': 8.1
  }, {
    'movie': '永远的三丁目的夕阳2',
    'rate': 8.7
  }, {
    'movie': '永远的三丁目的夕阳之1964',
    'rate': 8.2
  }, {
    'movie': '博士的爱情方程式',
    'rate': 8.1
  }, {
    'movie': '北国之恋：2002遗言',
    'rate': 9.5
  }]
}, {
  '杰夫·布里吉斯': [5, {
    'movie': 'K星异客',
    'rate': 8.5
  }, {
    'movie': '勇往直前',
    'rate': 8.4
  }, {
    'movie': '大地惊雷',
    'rate': 8.1
  }, {
    'movie': '赴汤蹈火',
    'rate': 8.0
  }, {
    'movie': '奔腾年代',
    'rate': 8.4
  }]
}, {
  '宫崎葵': [8, {
    'movie': '狼的孩子雨和雪',
    'rate': 8.6
  }, {
    'movie': '丈夫得了抑郁症',
    'rate': 8.1
  }, {
    'movie': '编舟记',
    'rate': 8.5
  }, {
    'movie': '只是爱着你',
    'rate': 8.0
  }, {
    'movie': '意外的幸运签',
    'rate': 8.2
  }, {
    'movie': '记我的母亲',
    'rate': 8.7
  }, {
    'movie': '眩：北斋之女',
    'rate': 8.3
  }, {
    'movie': '人造天堂',
    'rate': 8.3
  }]
}, {
  '小田切让': [5, {
    'movie': '奇迹',
    'rate': 8.7
  }, {
    'movie': '编舟记',
    'rate': 8.5
  }, {
    'movie': '东京塔',
    'rate': 8.6
  }, {
    'movie': '血与骨',
    'rate': 8.1
  }, {
    'movie': '高墙里的中学校',
    'rate': 8.3
  }]
}, {
  '巴里·佩珀': [5, {
    'movie': '大地惊雷',
    'rate': 8.1
  }, {
    'movie': '七磅',
    'rate': 8.1
  }, {
    'movie': '蒲公英的灰尘',
    'rate': 8.0
  }, {
    'movie': '雪行者',
    'rate': 8.5
  }, {
    'movie': '职棒双雄',
    'rate': 8.0
  }]
}, {
  '蕾妮·齐薇格': [4, {
    'movie': '冷山',
    'rate': 8.1
  }, {
    'movie': '铁拳男人',
    'rate': 8.7
  }, {
    'movie': '白色夹竹桃',
    'rate': 8.0
  }, {
    'movie': '我的唯一',
    'rate': 8.0
  }]
}, {
  '杰拉德·巴特勒': [4, {
    'movie': '歌剧魅影',
    'rate': 8.5
  }, {
    'movie': '附注：我爱你',
    'rate': 8.1
  }, {
    'movie': '法兰基，我的爱',
    'rate': 8.5
  }, {
    'movie': '冲浪英豪',
    'rate': 8.1
  }]
}, {
  '余贵美子': [6, {
    'movie': '丈夫得了抑郁症',
    'rate': 8.1
  }, {
    'movie': '孤独的美食家特别篇！盛夏的东北·宫城出差篇',
    'rate': 8.9
  }, {
    'movie': '眩：北斋之女',
    'rate': 8.3
  }, {
    'movie': '星守之犬',
    'rate': 8.2
  }, {
    'movie': '亲爱的医生',
    'rate': 8.0
  }, {
    'movie': '新娘之父',
    'rate': 8.0
  }]
}, {
  '生濑胜久': [4, {
    'movie': '胜者即是正义SP',
    'rate': 8.9
  }, {
    'movie': '胜者即是正义 2014SP',
    'rate': 8.4
  }, {
    'movie': '大空港2013',
    'rate': 8.3
  }, {
    'movie': '女王的教室特别篇',
    'rate': 8.5
  }]
}, {
  '小池荣子': [4, {
    'movie': '胜者即是正义SP',
    'rate': 8.9
  }, {
    'movie': '人生密密缝',
    'rate': 8.4
  }, {
    'movie': '胜者即是正义 2014SP',
    'rate': 8.4
  }, {
    'movie': '第八日的蝉',
    'rate': 8.3
  }]
}, {
  '小林薰': [4, {
    'movie': '深夜食堂2',
    'rate': 8.0
  }, {
    'movie': '导盲犬小Q',
    'rate': 8.4
  }, {
    'movie': '东京塔',
    'rate': 8.6
  }, {
    'movie': '与春同行',
    'rate': 8.2
  }]
}, {
  '佐藤浩市': [4, {
    'movie': '深夜食堂2',
    'rate': 8.0
  }, {
    'movie': '有顶天酒店',
    'rate': 8.0
  }, {
    'movie': '致亲爱的你',
    'rate': 8.2
  }, {
    'movie': '颜',
    'rate': 8.1
  }]
}, {
  '丹泽尔·华盛顿': [4, {
    'movie': '怒火救援',
    'rate': 8.1
  }, {
    'movie': '迫在眉梢',
    'rate': 8.5
  }, {
    'movie': '光辉岁月',
    'rate': 8.6
  }, {
    'movie': '激辩风云',
    'rate': 8.3
  }]
}, {
  '松田龙平': [4, {
    'movie': '编舟记',
    'rate': 8.5
  }, {
    'movie': '真幌站前多田便利屋',
    'rate': 8.0
  }, {
    'movie': '眩：北斋之女',
    'rate': 8.3
  }, {
    'movie': '昭和歌谣大全集',
    'rate': 8.0
  }]
}, {
  '小出惠介': [4, {
    'movie': '只是爱着你',
    'rate': 8.0
  }, {
    'movie': '交响情人梦 最终乐章 前篇',
    'rate': 8.5
  }, {
    'movie': '交响情人梦 最终乐章 后篇',
    'rate': 8.7
  }, {
    'movie': '菜鸟总动员：毕业',
    'rate': 8.3
  }]
}, {
  '二宫和也': [9, {
    'movie': '硫磺岛的来信',
    'rate': 8.0
  }, {
    'movie': '红鳉鱼',
    'rate': 9.0
  }, {
    'movie': '青之炎',
    'rate': 8.6
  }, {
    'movie': '少爷',
    'rate': 8.5
  }, {
    'movie': '生活艰难所以快乐',
    'rate': 8.6
  }, {
    'movie': '黄色的眼泪',
    'rate': 8.2
  }, {
    'movie': '生活艰难但是快乐',
    'rate': 8.6
  }, {
    'movie': '永不放弃',
    'rate': 8.7
  }, {
    'movie': '马拉松',
    'rate': 8.7
  }]
}, {
  '加濑亮': [11, {
    'movie': '硫磺岛的来信',
    'rate': 8.0
  }, {
    'movie': '狗狗与我的十个约定',
    'rate': 8.0
  }, {
    'movie': '周围的事',
    'rate': 8.4
  }, {
    'movie': '空中杀手',
    'rate': 8.0
  }, {
    'movie': 'SPEC：翔',
    'rate': 8.5
  }, {
    'movie': '重力小丑',
    'rate': 8.0
  }, {
    'movie': '眼镜',
    'rate': 8.0
  }, {
    'movie': '弟弟',
    'rate': 8.1
  }, {
    'movie': '即使这样也不是我做的',
    'rate': 8.3
  }, {
    'movie': '定制10.30',
    'rate': 8.2
  }, {
    'movie': '海炭市叙景',
    'rate': 8.1
  }]
}, {
  '林原惠美': [5, {
    'movie': '福音战士新剧场版：序',
    'rate': 9.1
  }, {
    'movie': '福音战士新剧场版：Q',
    'rate': 8.3
  }, {
    'movie': '星际牛仔：天国之门',
    'rate': 8.8
  }, {
    'movie': '机动警察REBOOT',
    'rate': 8.0
  }, {
    'movie': '高桥留美子梦幻剧场 乱马1/2特别篇 恶梦!春眠香',
    'rate': 8.0
  }]
}, {
  '山寺宏一': [5, {
    'movie': '给桃子的信',
    'rate': 8.1
  }, {
    'movie': '攻壳机动队2：无罪',
    'rate': 9.1
  }, {
    'movie': '星际牛仔：天国之门',
    'rate': 8.8
  }, {
    'movie': '机动警察REBOOT',
    'rate': 8.0
  }, {
    'movie': '宇宙战舰大和号2199 第五章 “望乡的银河间空间”',
    'rate': 8.6
  }]
}, {
  '大卫·苏切': [9, {
    'movie': '东方快车谋杀案',
    'rate': 8.0
  }, {
    'movie': '尼罗河上的惨案',
    'rate': 8.3
  }, {
    'movie': '理查二世',
    'rate': 8.7
  }, {
    'movie': '阳光下的罪恶',
    'rate': 8.2
  }, {
    'movie': '三幕悲剧',
    'rate': 8.0
  }, {
    'movie': '葬礼之后',
    'rate': 8.3
  }, {
    'movie': '古宅迷踪',
    'rate': 8.1
  }, {
    'movie': '黑熊维尼',
    'rate': 8.5
  }, {
    'movie': '赫尔克里的丰功伟绩',
    'rate': 8.5
  }]
}, {
  '寿美菜子': [9, {
    'movie': '宣告黎明的露之歌',
    'rate': 8.0
  }, {
    'movie': '剑风传奇 黄金时代篇1：霸王之卵',
    'rate': 8.3
  }, {
    'movie': '剑风传奇 黄金时代篇2：多尔多雷攻略',
    'rate': 8.6
  }, {
    'movie': '剑风传奇 黄金时代篇3：降临',
    'rate': 8.7
  }, {
    'movie': '轻音少女 剧场版',
    'rate': 8.9
  }, {
    'movie': '吹响悠风号剧场版：想要传达的旋律',
    'rate': 9.2
  }, {
    'movie': '吹响悠风号剧场版：欢迎来到北宇治高中吹奏乐部',
    'rate': 8.3
  }, {
    'movie': '轻音少女番外篇：访问',
    'rate': 8.8
  }, {
    'movie': '老虎和兔子：崛起',
    'rate': 8.2
  }]
}, {
  '铃村健一': [5, {
    'movie': '宣告黎明的露之歌',
    'rate': 8.0
  }, {
    'movie': '空之境界 第六章 忘却录音',
    'rate': 8.1
  }, {
    'movie': '空之境界 未来福音 extra chorus',
    'rate': 9.0
  }, {
    'movie': '空之境界 俯瞰风景3D',
    'rate': 9.0
  }, {
    'movie': '空之境界 总集篇',
    'rate': 8.7
  }]
}, {
  '八千草薰': [4, {
    'movie': '最完美的离婚 2014特别篇',
    'rate': 9.1
  }, {
    'movie': '亲爱的医生',
    'rate': 8.0
  }, {
    'movie': '学',
    'rate': 8.2
  }, {
    'movie': '东京物语(SP)',
    'rate': 8.1
  }]
}, {
  '弗洛里安·卢卡斯': [4, {
    'movie': '再见列宁',
    'rate': 8.7
  }, {
    'movie': '白色严冬',
    'rate': 8.3
  }, {
    'movie': '北壁',
    'rate': 8.6
  }, {
    'movie': '最后一次心动',
    'rate': 8.0
  }]
}, {
  '沙鲁克·汗': [4, {
    'movie': '我的名字叫可汗',
    'rate': 8.4
  }, {
    'movie': '宝莱坞生死恋',
    'rate': 8.3
  }, {
    'movie': '爱无国界',
    'rate': 8.2
  }, {
    'movie': '真爱永存',
    'rate': 8.3
  }]
}, {
  '罗杰·阿拉姆': [4, {
    'movie': '伦敦一家人',
    'rate': 8.7
  }, {
    'movie': '摩斯探长前传 试映集',
    'rate': 8.8
  }, {
    'movie': '幕后危机(特别版)',
    'rate': 9.3
  }, {
    'movie': '暴风雨',
    'rate': 8.5
  }]
}, {
  '森山未来': [4, {
    'movie': '圣哥传',
    'rate': 8.6
  }, {
    'movie': '圣哥传 OAD',
    'rate': 8.7
  }, {
    'movie': '圣哥传 OAD2',
    'rate': 8.3
  }, {
    'movie': '高墙里的中学校',
    'rate': 8.3
  }]
}, {
  '小雪': [4, {
    'movie': '永远的三丁目的夕阳',
    'rate': 8.8
  }, {
    'movie': '永远的三丁目的夕阳2',
    'rate': 8.7
  }, {
    'movie': '永远的三丁目的夕阳之1964',
    'rate': 8.2
  }, {
    'movie': '爱我别走',
    'rate': 8.0
  }]
}, {
  '朱迪·丹奇': [6, {
    'movie': '涉外大饭店',
    'rate': 8.0
  }, {
    'movie': '菲洛梅娜',
    'rate': 8.4
  }, {
    'movie': '理查三世',
    'rate': 8.5
  }, {
    'movie': '莎士比亚现场',
    'rate': 8.9
  }, {
    'movie': '等爱的女孩',
    'rate': 8.2
  }, {
    'movie': '冬天的故事',
    'rate': 8.3
  }]
}, {
  '上野树里': [4, {
    'movie': '摇摆少女',
    'rate': 8.3
  }, {
    'movie': '交响情人梦 最终乐章 前篇',
    'rate': 8.5
  }, {
    'movie': '交响情人梦 最终乐章 后篇',
    'rate': 8.7
  }, {
    'movie': 'Jose与虎与鱼们',
    'rate': 8.3
  }]
}, {
  '丰川悦司': [4, {
    'movie': '狗狗与我的十个约定',
    'rate': 8.0
  }, {
    'movie': '扶桑花女孩',
    'rate': 8.0
  }, {
    'movie': '颜',
    'rate': 8.1
  }, {
    'movie': '命',
    'rate': 8.0
  }]
}, {
  '阪口大助': [4, {
    'movie': '银魂完结篇：直到永远的万事屋',
    'rate': 9.3
  }, {
    'movie': '冰菓OAD',
    'rate': 8.3
  }, {
    'movie': '团子大家族第二季番外篇：一年前的事',
    'rate': 8.5
  }, {
    'movie': '团子大家族番外篇：暑假能够做的事',
    'rate': 8.4
  }]
}, {
  '中井和哉': [7, {
    'movie': '银魂完结篇：直到永远的万事屋',
    'rate': 9.3
  }, {
    'movie': '海贼王剧场版8：沙漠公主与海盗们',
    'rate': 8.1
  }, {
    'movie': '海贼王剧场版9：冬季绽放的奇迹之樱',
    'rate': 8.6
  }, {
    'movie': '四月一日灵异事件簿：春梦记 前篇',
    'rate': 8.7
  }, {
    'movie': '四月一日灵异事件簿：春梦记 后篇',
    'rate': 8.8
  }, {
    'movie': '命运之夜原型',
    'rate': 8.7
  }, {
    'movie': '战国BASARA （OVA）',
    'rate': 8.0
  }]
}, {
  '深津绘里': [4, {
    'movie': '夏威夷男孩',
    'rate': 8.1
  }, {
    'movie': '宛如阿修罗',
    'rate': 8.2
  }, {
    'movie': '博士的爱情方程式',
    'rate': 8.1
  }, {
    'movie': '驿路',
    'rate': 8.0
  }]
}, {
  '神谷浩史': [10, {
    'movie': '夏目友人帐 第五季 特别篇 游戏盛宴',
    'rate': 9.1
  }, {
    'movie': '夏目友人帐 第六季 特别篇 铃响的残株',
    'rate': 9.5
  }, {
    'movie': '夏目友人帐：曾几何时下雪之日',
    'rate': 9.2
  }, {
    'movie': '夏目友人帐 五 特别篇：一夜酒杯',
    'rate': 9.4
  }, {
    'movie': '夏目友人帐 第六季 特别篇 梦幻的碎片',
    'rate': 9.3
  }, {
    'movie': '夏目友人帐：猫咪老师首次变身使者',
    'rate': 8.4
  }, {
    'movie': '野良神 OAD1',
    'rate': 8.4
  }, {
    'movie': '野良神 OAD2',
    'rate': 8.4
  }, {
    'movie': '无头骑士异闻录第二季：转 OVA',
    'rate': 8.7
  }, {
    'movie': '人生Best Ten',
    'rate': 8.6
  }]
}, {
  '井上和彦': [6, {
    'movie': '夏目友人帐 第五季 特别篇 游戏盛宴',
    'rate': 9.1
  }, {
    'movie': '夏目友人帐 第六季 特别篇 铃响的残株',
    'rate': 9.5
  }, {
    'movie': '夏目友人帐：曾几何时下雪之日',
    'rate': 9.2
  }, {
    'movie': '夏目友人帐 五 特别篇：一夜酒杯',
    'rate': 9.4
  }, {
    'movie': '夏目友人帐 第六季 特别篇 梦幻的碎片',
    'rate': 9.3
  }, {
    'movie': '夏目友人帐：猫咪老师首次变身使者',
    'rate': 8.4
  }]
}, {
  '休·博纳维尔': [7, {
    'movie': '唐顿庄园：2011圣诞特别篇',
    'rate': 9.2
  }, {
    'movie': '唐顿庄园：2013圣诞特别篇',
    'rate': 8.3
  }, {
    'movie': '唐顿庄园：2012圣诞特别篇',
    'rate': 8.0
  }, {
    'movie': '唐顿庄园：2015圣诞特别篇',
    'rate': 9.4
  }, {
    'movie': '唐顿庄园：2014圣诞特别篇',
    'rate': 8.9
  }, {
    'movie': '第三颗星',
    'rate': 8.1
  }, {
    'movie': '简·奥斯汀的遗憾',
    'rate': 8.0
  }]
}, {
  '艾美达·斯丹顿': [4, {
    'movie': '自由作家',
    'rate': 8.5
  }, {
    'movie': '骄傲',
    'rate': 8.3
  }, {
    'movie': '谁害怕弗吉尼亚·伍尔芙？',
    'rate': 9.1
  }, {
    'movie': '维拉·德雷克',
    'rate': 8.0
  }]
}, {
  '役所广司': [6, {
    'movie': '记我的母亲',
    'rate': 8.7
  }, {
    'movie': '笑之大学',
    'rate': 8.6
  }, {
    'movie': '有顶天酒店',
    'rate': 8.0
  }, {
    'movie': '人造天堂',
    'rate': 8.3
  }, {
    'movie': '即使这样也不是我做的',
    'rate': 8.3
  }, {
    'movie': '驿路',
    'rate': 8.0
  }]
}, {
  '樱井孝宏': [8, {
    'movie': '剑风传奇 黄金时代篇1：霸王之卵',
    'rate': 8.3
  }, {
    'movie': '亚人1：冲动',
    'rate': 8.6
  }, {
    'movie': '剑风传奇 黄金时代篇2：多尔多雷攻略',
    'rate': 8.6
  }, {
    'movie': '亚人2：冲突',
    'rate': 8.3
  }, {
    'movie': '剑风传奇 黄金时代篇3：降临',
    'rate': 8.7
  }, {
    'movie': '亚人3：冲戟',
    'rate': 8.1
  }, {
    'movie': '命运之夜原型',
    'rate': 8.7
  }, {
    'movie': '滑头鬼之孙 零·泪·雪',
    'rate': 8.0
  }]
}, {
  '梶裕贵': [6, {
    'movie': '剑风传奇 黄金时代篇1：霸王之卵',
    'rate': 8.3
  }, {
    'movie': '剑风传奇 黄金时代篇2：多尔多雷攻略',
    'rate': 8.6
  }, {
    'movie': '剑风传奇 黄金时代篇3：降临',
    'rate': 8.7
  }, {
    'movie': '野良神 OAD1',
    'rate': 8.4
  }, {
    'movie': '野良神 OAD2',
    'rate': 8.4
  }, {
    'movie': '四月是你的谎言OAD：MOMENTS',
    'rate': 8.4
  }]
}, {
  '尤莉亚·延奇': [4, {
    'movie': '汉娜·阿伦特',
    'rate': 8.0
  }, {
    'movie': '我曾侍候过英国国王',
    'rate': 8.3
  }, {
    'movie': '希望与反抗',
    'rate': 8.0
  }, {
    'movie': '替天行道三人行',
    'rate': 8.0
  }]
}, {
  '吉姆·卡特': [4, {
    'movie': '唐顿庄园：2013圣诞特别篇',
    'rate': 8.3
  }, {
    'movie': '唐顿庄园：2014圣诞特别篇',
    'rate': 8.9
  }, {
    'movie': '寻爱之旅',
    'rate': 8.2
  }, {
    'movie': '庞贝古城：最后的一天',
    'rate': 8.0
  }]
}, {
  '米歇尔·道克瑞': [4, {
    'movie': '唐顿庄园：2013圣诞特别篇',
    'rate': 8.3
  }, {
    'movie': '唐顿庄园：2012圣诞特别篇',
    'rate': 8.0
  }, {
    'movie': '唐顿庄园：2015圣诞特别篇',
    'rate': 9.4
  }, {
    'movie': '亨利四世：第一部分',
    'rate': 8.6
  }]
}, {
  '小栗旬': [4, {
    'movie': '钢之炼金术师：香巴拉的征服者',
    'rate': 8.2
  }, {
    'movie': '少年H',
    'rate': 8.2
  }, {
    'movie': 'BORDER 赎罪',
    'rate': 8.3
  }, {
    'movie': '卡里古拉',
    'rate': 9.1
  }]
}, {
  '松重丰': [5, {
    'movie': '孤独的美食家新春SP：严冬之北海道·旭川出差篇',
    'rate': 8.9
  }, {
    'movie': '孤独的美食家特别篇！盛夏的东北·宫城出差篇',
    'rate': 8.9
  }, {
    'movie': '孤独的美食家 除夕特别篇～ 最后一食！濑户内出差篇',
    'rate': 9.1
  }, {
    'movie': '孤独的美食家正月SP：井之头五郎漫长的一天',
    'rate': 8.8
  }, {
    'movie': '孤独的美食家 第四季 盛夏的博多・出差SP',
    'rate': 8.8
  }]
}, {
  '小野大辅': [5, {
    'movie': '黑执事：大西洋之书',
    'rate': 8.3
  }, {
    'movie': '野良神 OAD1',
    'rate': 8.4
  }, {
    'movie': '野良神 OAD2',
    'rate': 8.4
  }, {
    'movie': '无头骑士异闻录第二季：转 OVA',
    'rate': 8.7
  }, {
    'movie': '宇宙战舰大和号2202 爱的战士们 第一章',
    'rate': 8.1
  }]
}, {
  '坂本真绫': [6, {
    'movie': '黑执事：大西洋之书',
    'rate': 8.3
  }, {
    'movie': '空之境界 第六章 忘却录音',
    'rate': 8.1
  }, {
    'movie': '空之境界 未来福音 extra chorus',
    'rate': 9.0
  }, {
    'movie': '空之境界 俯瞰风景3D',
    'rate': 9.0
  }, {
    'movie': '空之境界 总集篇',
    'rate': 8.7
  }, {
    'movie': 'CANAAN 剧场版',
    'rate': 8.3
  }]
}, {
  '福山润': [6, {
    'movie': '黑执事：大西洋之书',
    'rate': 8.3
  }, {
    'movie': '亚人3：冲戟',
    'rate': 8.1
  }, {
    'movie': '四月一日灵异事件簿：春梦记 前篇',
    'rate': 8.7
  }, {
    'movie': '中二病也要谈恋爱！ 闪耀的圣爆诞祭',
    'rate': 8.2
  }, {
    'movie': '四月一日灵异事件簿：春梦记 后篇',
    'rate': 8.8
  }, {
    'movie': '无头骑士异闻录第二季：转 OVA',
    'rate': 8.7
  }]
}, {
  '宫野真守': [4, {
    'movie': '亚人1：冲动',
    'rate': 8.6
  }, {
    'movie': '亚人2：冲突',
    'rate': 8.3
  }, {
    'movie': '亚人3：冲戟',
    'rate': 8.1
  }, {
    'movie': 'Free! 男子游泳部 特别版',
    'rate': 8.3
  }]
}, {
  '细谷佳正': [5, {
    'movie': '亚人1：冲动',
    'rate': 8.6
  }, {
    'movie': '亚人2：冲突',
    'rate': 8.3
  }, {
    'movie': '黑子的篮球第22.5Q：Tip off',
    'rate': 8.4
  }, {
    'movie': '堀桑与宫村君 OVA2',
    'rate': 8.3
  }, {
    'movie': '妖狐×仆SS  TV未放送第13话',
    'rate': 8.2
  }]
}, {
  '艾恩·格拉法德': [6, {
    'movie': '奇异的恩典',
    'rate': 8.1
  }, {
    'movie': '怒海英雄：回报',
    'rate': 9.2
  }, {
    'movie': '怒海英雄：叛乱',
    'rate': 9.1
  }, {
    'movie': '怒海英雄：忠诚',
    'rate': 9.0
  }, {
    'movie': '怒海英雄：忠诚',
    'rate': 9.0
  }, {
    'movie': '怒海英雄：责任',
    'rate': 8.8
  }]
}, {
  '萝玛拉·嘉瑞': [4, {
    'movie': '奇异的恩典',
    'rate': 8.1
  }, {
    'movie': '生命的舞动',
    'rate': 8.7
  }, {
    'movie': '辣身舞2：情迷哈瓦那',
    'rate': 8.1
  }, {
    'movie': '李尔王',
    'rate': 8.1
  }]
}, {
  '大野智': [5, {
    'movie': '生活艰难所以快乐',
    'rate': 8.6
  }, {
    'movie': '今天是再见的日子',
    'rate': 8.3
  }, {
    'movie': '黄色的眼泪',
    'rate': 8.2
  }, {
    'movie': '生活艰难但是快乐',
    'rate': 8.6
  }, {
    'movie': '转世熏风',
    'rate': 9.4
  }]
}, {
  '樱井翔': [4, {
    'movie': '生活艰难所以快乐',
    'rate': 8.6
  }, {
    'movie': '黄色的眼泪',
    'rate': 8.2
  }, {
    'movie': '生活艰难但是快乐',
    'rate': 8.6
  }, {
    'movie': '木更津猫眼 世界系列',
    'rate': 8.9
  }]
}, {
  '户田惠梨香': [5, {
    'movie': '大空港2013',
    'rate': 8.3
  }, {
    'movie': 'SPEC：翔',
    'rate': 8.5
  }, {
    'movie': '投靠女与出走男',
    'rate': 8.2
  }, {
    'movie': '紧急救命 新春特别篇',
    'rate': 8.2
  }, {
    'movie': '女王的教室特别篇',
    'rate': 8.5
  }]
}, {
  '大卫·田纳特': [7, {
    'movie': '神秘博士特别篇：时间尽头(下)',
    'rate': 9.3
  }, {
    'movie': '神秘博士：诅咒之旅',
    'rate': 8.9
  }, {
    'movie': '神秘博士：逃跑新娘',
    'rate': 8.8
  }, {
    'movie': '曼联重生',
    'rate': 8.5
  }, {
    'movie': '哈姆雷特',
    'rate': 8.5
  }, {
    'movie': '莎士比亚现场',
    'rate': 8.9
  }, {
    'movie': '神秘博士圣诞时刻',
    'rate': 9.1
  }]
}, {
  '拉塞尔·托维': [5, {
    'movie': '神秘博士：诅咒之旅',
    'rate': 8.9
  }, {
    'movie': '阳光下的罪恶',
    'rate': 8.2
  }, {
    'movie': '天使在美国第二部：重建',
    'rate': 9.5
  }, {
    'movie': '天使在美国第一部：千禧年降临',
    'rate': 9.3
  }, {
    'movie': '我的家人和其他动物',
    'rate': 8.4
  }]
}, {
  '霍普·戴维斯': [4, {
    'movie': '纽约提喻法',
    'rate': 8.0
  }, {
    'movie': '断线',
    'rate': 8.0
  }, {
    'movie': '亚特兰蒂斯之心',
    'rate': 8.1
  }, {
    'movie': '杜玛',
    'rate': 8.2
  }]
}, {
  '杰瑞米·艾恩斯': [4, {
    'movie': '亨利四世：第一部分',
    'rate': 8.6
  }, {
    'movie': '亨利四世：第二部分',
    'rate': 8.6
  }, {
    'movie': '成为朱莉娅',
    'rate': 8.3
  }, {
    'movie': '经度',
    'rate': 8.7
  }]
}, {
  '肖恩·埃文斯': [5, {
    'movie': '男孩A',
    'rate': 8.2
  }, {
    'movie': '摩斯探长前传 试映集',
    'rate': 8.8
  }, {
    'movie': '成为朱莉娅',
    'rate': 8.3
  }, {
    'movie': '战争白皮书',
    'rate': 8.3
  }, {
    'movie': '乔治·詹特利探案 试播集',
    'rate': 8.1
  }]
}, {
  '田中裕子': [4, {
    'movie': '致亲爱的你',
    'rate': 8.2
  }, {
    'movie': '何时是读书天',
    'rate': 8.2
  }, {
    'movie': '与春同行',
    'rate': 8.2
  }, {
    'movie': '东京塔SP',
    'rate': 8.3
  }]
}, {
  '能登麻美子': [5, {
    'movie': '人间失格 剧场版',
    'rate': 8.5
  }, {
    'movie': '空之境界 未来福音 extra chorus',
    'rate': 9.0
  }, {
    'movie': '花开伊吕波剧场版：甜蜜的家',
    'rate': 8.5
  }, {
    'movie': '少女与战车 剧场版',
    'rate': 9.0
  }, {
    'movie': '奥丁领域',
    'rate': 8.9
  }]
}, {
  '丰崎爱生': [7, {
    'movie': '轻音少女 剧场版',
    'rate': 8.9
  }, {
    'movie': '某科学的超电磁炮OVA',
    'rate': 8.1
  }, {
    'movie': '野良神 OAD1',
    'rate': 8.4
  }, {
    'movie': '花开伊吕波剧场版：甜蜜的家',
    'rate': 8.5
  }, {
    'movie': '野良神 OAD2',
    'rate': 8.4
  }, {
    'movie': '轻音少女番外篇：访问',
    'rate': 8.8
  }, {
    'movie': '南家三姐妹 久候多时',
    'rate': 8.5
  }]
}, {
  '日笠阳子': [5, {
    'movie': '轻音少女 剧场版',
    'rate': 8.9
  }, {
    'movie': '小魔女学园',
    'rate': 8.7
  }, {
    'movie': '轻音少女番外篇：访问',
    'rate': 8.8
  }, {
    'movie': '妄想学生会新OVA1',
    'rate': 8.5
  }, {
    'movie': '妖狐×仆SS  TV未放送第13话',
    'rate': 8.2
  }]
}, {
  '佐藤聪美': [4, {
    'movie': '轻音少女 剧场版',
    'rate': 8.9
  }, {
    'movie': '元气少女缘结神OVA：神明，被丢弃/神明，去泡温泉',
    'rate': 8.7
  }, {
    'movie': '冰菓OAD',
    'rate': 8.3
  }, {
    'movie': '妄想学生会新OVA1',
    'rate': 8.5
  }]
}, {
  '井上麻里奈': [5, {
    'movie': '天元突破剧场版：红莲篇',
    'rate': 8.6
  }, {
    'movie': '天元突破剧场版：螺岩篇',
    'rate': 9.1
  }, {
    'movie': '图书馆战争：革命之翼',
    'rate': 8.0
  }, {
    'movie': '南家三姐妹 久候多时',
    'rate': 8.5
  }, {
    'movie': '南家三姐妹 甜品别腹',
    'rate': 8.1
  }]
}, {
  '凯莉·霍威': [4, {
    'movie': '理查三世',
    'rate': 8.5
  }, {
    'movie': '亨利六世：第二部分',
    'rate': 8.2
  }, {
    'movie': '谋杀启事',
    'rate': 8.5
  }, {
    'movie': '我和托马斯',
    'rate': 8.2
  }]
}, {
  '石川界人': [4, {
    'movie': '我的英雄学院OAD2：死亡训练',
    'rate': 8.7
  }, {
    'movie': '一拳超人OVA1',
    'rate': 8.1
  }, {
    'movie': '排球少年剧场版：观念之战',
    'rate': 9.0
  }, {
    'movie': '排球少年剧场版：才能与感觉',
    'rate': 8.9
  }]
}, {
  '黑木瞳': [4, {
    'movie': '宛如阿修罗',
    'rate': 8.2
  }, {
    'movie': '铃兰：少女萌的故事',
    'rate': 9.2
  }, {
    'movie': '黑色十人的黑木瞳3',
    'rate': 8.3
  }, {
    'movie': '黑色十人的黑木瞳',
    'rate': 8.1
  }]
}, {
  '吉姆·卡维泽': [4, {
    'movie': '疑犯追踪 试播集',
    'rate': 9.4
  }, {
    'movie': '被投石处死的索拉雅·M',
    'rate': 8.1
  }, {
    'movie': '让爱传出去',
    'rate': 8.1
  }, {
    'movie': '我是大卫',
    'rate': 8.3
  }]
}, {
  '冈田准一': [4, {
    'movie': '虎与龙SP',
    'rate': 9.2
  }, {
    'movie': '木更津猫眼 世界系列',
    'rate': 8.9
  }, {
    'movie': '木更津猫眼 日本篇',
    'rate': 8.6
  }, {
    'movie': '冬季运动会',
    'rate': 8.0
  }]
}, {
  '瓦妮莎·雷德格瑞夫': [5, {
    'movie': '献给爱妻的歌',
    'rate': 8.1
  }, {
    'movie': '为你钟情2',
    'rate': 8.2
  }, {
    'movie': '呼叫助产士：2012圣诞特别篇',
    'rate': 9.2
  }, {
    'movie': '热·情',
    'rate': 8.3
  }, {
    'movie': '暴风前夕',
    'rate': 8.0
  }]
}, {
  '泽城美雪': [4, {
    'movie': '图书馆战争：革命之翼',
    'rate': 8.0
  }, {
    'movie': '无头骑士异闻录第二季：转 OVA',
    'rate': 8.7
  }, {
    'movie': '宇宙兄弟#0',
    'rate': 9.2
  }, {
    'movie': 'CANAAN 剧场版',
    'rate': 8.3
  }]
}, {
  '中村悠一': [7, {
    'movie': '命运之夜原型',
    'rate': 8.7
  }, {
    'movie': '冰菓OAD',
    'rate': 8.3
  }, {
    'movie': '团子大家族第二季总集篇：在那苍绿的树下',
    'rate': 8.6
  }, {
    'movie': '团子大家族第二季番外篇：一年前的事',
    'rate': 8.5
  }, {
    'movie': '妖狐×仆SS  TV未放送第13话',
    'rate': 8.2
  }, {
    'movie': '老虎和兔子：崛起',
    'rate': 8.2
  }, {
    'movie': '团子大家族番外篇：暑假能够做的事',
    'rate': 8.4
  }]
}, {
  '广桥凉': [4, {
    'movie': '团子大家族第二季总集篇：在那苍绿的树下',
    'rate': 8.6
  }, {
    'movie': '团子大家族第二季番外篇：一年前的事',
    'rate': 8.5
  }, {
    'movie': '水星领航员 OVA',
    'rate': 8.9
  }, {
    'movie': '团子大家族番外篇：暑假能够做的事',
    'rate': 8.4
  }]
}, {
  '罗伯特·林德森': [5, {
    'movie': '怒海英雄：回报',
    'rate': 9.2
  }, {
    'movie': '怒海英雄：叛乱',
    'rate': 9.1
  }, {
    'movie': '怒海英雄：忠诚',
    'rate': 9.0
  }, {
    'movie': '怒海英雄：忠诚',
    'rate': 9.0
  }, {
    'movie': '怒海英雄：责任',
    'rate': 8.8
  }]
}, {
  '保尔·麦克盖恩': [4, {
    'movie': '怒海英雄：叛乱',
    'rate': 9.1
  }, {
    'movie': '怒海英雄：忠诚',
    'rate': 9.0
  }, {
    'movie': '怒海英雄：忠诚',
    'rate': 9.0
  }, {
    'movie': '怒海英雄：责任',
    'rate': 8.8
  }]
}, {
  '凯文·沃特利': [13, {
    'movie': '刘易斯探案：爱情哲学',
    'rate': 8.9
  }, {
    'movie': '刘易斯探案 试映集',
    'rate': 8.6
  }, {
    'movie': '刘易斯探案：浴火重生',
    'rate': 8.5
  }, {
    'movie': '刘易斯探案：阴毒的产物',
    'rate': 8.5
  }, {
    'movie': '刘易斯探案：爱情寓言',
    'rate': 8.4
  }, {
    'movie': '刘易斯探案：爱情尽头',
    'rate': 8.4
  }, {
    'movie': '刘易斯探案：靡靡之音',
    'rate': 8.3
  }, {
    'movie': '刘易斯探案：偿还旧罪',
    'rate': 8.3
  }, {
    'movie': '刘易斯探案：反文化蓝调',
    'rate': 8.3
  }, {
    'movie': '刘易斯探案：冬日之死',
    'rate': 8.2
  }, {
    'movie': '刘易斯探案：天才的灵魂',
    'rate': 8.2
  }, {
    'movie': '刘易斯探案：浪子回头',
    'rate': 8.1
  }, {
    'movie': '刘易斯探案：恐惧之殇',
    'rate': 8.1
  }]
}, {
  '劳伦斯·福克斯': [13, {
    'movie': '刘易斯探案：爱情哲学',
    'rate': 8.9
  }, {
    'movie': '刘易斯探案 试映集',
    'rate': 8.6
  }, {
    'movie': '刘易斯探案：浴火重生',
    'rate': 8.5
  }, {
    'movie': '刘易斯探案：阴毒的产物',
    'rate': 8.5
  }, {
    'movie': '刘易斯探案：爱情寓言',
    'rate': 8.4
  }, {
    'movie': '刘易斯探案：爱情尽头',
    'rate': 8.4
  }, {
    'movie': '刘易斯探案：靡靡之音',
    'rate': 8.3
  }, {
    'movie': '刘易斯探案：偿还旧罪',
    'rate': 8.3
  }, {
    'movie': '刘易斯探案：反文化蓝调',
    'rate': 8.3
  }, {
    'movie': '刘易斯探案：冬日之死',
    'rate': 8.2
  }, {
    'movie': '刘易斯探案：天才的灵魂',
    'rate': 8.2
  }, {
    'movie': '刘易斯探案：浪子回头',
    'rate': 8.1
  }, {
    'movie': '刘易斯探案：恐惧之殇',
    'rate': 8.1
  }]
}, {
  '本·卓别林': [4, {
    'movie': '永远活下去',
    'rate': 8.3
  }, {
    'movie': '战争白皮书',
    'rate': 8.3
  }, {
    'movie': '两周',
    'rate': 8.1
  }, {
    'movie': '维伯斯时报',
    'rate': 8.0
  }]
}]
