[{
  '克里斯托弗·诺兰': [8, {
    'movie': '盗梦空间',
    'rate': 9.3
  }, {
    'movie': '星际穿越',
    'rate': 9.2
  }, {
    'movie': '蝙蝠侠：黑暗骑士',
    'rate': 9.1
  }, {
    'movie': '敦刻尔克',
    'rate': 8.4
  }, {
    'movie': '致命魔术',
    'rate': 8.8
  }, {
    'movie': '记忆碎片',
    'rate': 8.6
  }, {
    'movie': '蝙蝠侠：黑暗骑士崛起',
    'rate': 8.6
  }, {
    'movie': '蝙蝠侠：侠影之谜',
    'rate': 8.3
  }]
}, {
  '刘伟强': [4, {
    'movie': '无间道',
    'rate': 9.1
  }, {
    'movie': '无间道2',
    'rate': 8.4
  }, {
    'movie': '雏菊',
    'rate': 8.0
  }, {
    'movie': '无间道(正序版)',
    'rate': 8.8
  }]
}, {
  '李安': [5, {
    'movie': '少年派的奇幻漂流',
    'rate': 9.0
  }, {
    'movie': '断背山',
    'rate': 8.7
  }, {
    'movie': '卧虎藏龙',
    'rate': 8.0
  }, {
    'movie': '比利·林恩的中场战事',
    'rate': 8.4
  }, {
    'movie': '色，戒',
    'rate': 8.2
  }]
}, {
  '雷德利·斯科特': [4, {
    'movie': '火星救援',
    'rate': 8.4
  }, {
    'movie': '角斗士',
    'rate': 8.4
  }, {
    'movie': '天国王朝',
    'rate': 8.3
  }, {
    'movie': '火柴人',
    'rate': 8.2
  }]
}, {
  '史蒂文·斯皮尔伯格': [6, {
    'movie': '猫鼠游戏',
    'rate': 8.8
  }, {
    'movie': '幸福终点站',
    'rate': 8.7
  }, {
    'movie': '人工智能',
    'rate': 8.6
  }, {
    'movie': '战马',
    'rate': 8.1
  }, {
    'movie': '华盛顿邮报',
    'rate': 8.2
  }, {
    'movie': '间谍之桥',
    'rate': 8.0
  }]
}, {
  '大卫·芬奇': [4, {
    'movie': '消失的爱人',
    'rate': 8.7
  }, {
    'movie': '本杰明·巴顿奇事',
    'rate': 8.8
  }, {
    'movie': '社交网络',
    'rate': 8.1
  }, {
    'movie': '龙纹身的女孩',
    'rate': 8.0
  }]
}, {
  '汤姆·霍珀': [5, {
    'movie': '国王的演讲',
    'rate': 8.3
  }, {
    'movie': '悲惨世界',
    'rate': 8.5
  }, {
    'movie': '丹麦女孩',
    'rate': 8.1
  }, {
    'movie': '主要嫌疑犯6：唯一证人',
    'rate': 8.9
  }, {
    'movie': '朗福勋爵',
    'rate': 8.0
  }]
}, {
  '大森贵弘': [8, {
    'movie': '萤火之森',
    'rate': 8.8
  }, {
    'movie': '夏目友人帐 第五季 特别篇 游戏盛宴',
    'rate': 9.1
  }, {
    'movie': '夏目友人帐 第六季 特别篇 铃响的残株',
    'rate': 9.5
  }, {
    'movie': '夏目友人帐：曾几何时下雪之日',
    'rate': 9.2
  }, {
    'movie': '夏目友人帐 五 特别篇：一夜酒杯',
    'rate': 9.4
  }, {
    'movie': '夏目友人帐 第六季 特别篇 梦幻的碎片',
    'rate': 9.3
  }, {
    'movie': '夏目友人帐：猫咪老师首次变身使者',
    'rate': 8.4
  }, {
    'movie': '无头骑士异闻录第二季：转 OVA',
    'rate': 8.7
  }]
}, {
  '朗·霍华德': [4, {
    'movie': '美丽心灵',
    'rate': 8.9
  }, {
    'movie': '极速风流',
    'rate': 8.7
  }, {
    'movie': '铁拳男人',
    'rate': 8.7
  }, {
    'movie': '对话尼克松',
    'rate': 8.0
  }]
}, {
  '是枝裕和': [6, {
    'movie': '海街日记',
    'rate': 8.7
  }, {
    'movie': '无人知晓',
    'rate': 9.1
  }, {
    'movie': '步履不停',
    'rate': 8.8
  }, {
    'movie': '比海更深',
    'rate': 8.7
  }, {
    'movie': '如父如子',
    'rate': 8.5
  }, {
    'movie': '奇迹',
    'rate': 8.7
  }]
}, {
  '丹尼·博伊尔': [4, {
    'movie': '贫民窟的百万富翁',
    'rate': 8.5
  }, {
    'movie': '猜火车2',
    'rate': 8.0
  }, {
    'movie': '127小时',
    'rate': 8.1
  }, {
    'movie': '弗兰肯斯坦',
    'rate': 9.4
  }]
}, {
  '森淳一': [4, {
    'movie': '小森林 夏秋篇',
    'rate': 8.9
  }, {
    'movie': '小森林 冬春篇',
    'rate': 9.0
  }, {
    'movie': '重力小丑',
    'rate': 8.0
  }, {
    'movie': '爱我别走',
    'rate': 8.0
  }]
}, {
  '理查德·林克莱特': [4, {
    'movie': '爱在午夜降临前',
    'rate': 8.8
  }, {
    'movie': '爱在日落黄昏时',
    'rate': 8.8
  }, {
    'movie': '少年时代',
    'rate': 8.5
  }, {
    'movie': '半梦半醒的人生',
    'rate': 8.2
  }]
}, {
  '克林特·伊斯特伍德': [6, {
    'movie': '萨利机长',
    'rate': 8.3
  }, {
    'movie': '百万美元宝贝',
    'rate': 8.5
  }, {
    'movie': '老爷车',
    'rate': 8.6
  }, {
    'movie': '换子疑云',
    'rate': 8.4
  }, {
    'movie': '硫磺岛的来信',
    'rate': 8.0
  }, {
    'movie': '成事在人',
    'rate': 8.2
  }]
}, {
  '史蒂芬·戴德利': [5, {
    'movie': '朗读者',
    'rate': 8.5
  }, {
    'movie': '时时刻刻',
    'rate': 8.5
  }, {
    'movie': '跳出我天地',
    'rate': 8.8
  }, {
    'movie': '天窗',
    'rate': 8.9
  }, {
    'movie': '跳出我天地音乐剧',
    'rate': 9.4
  }]
}, {
  '亚利桑德罗·冈萨雷斯·伊纳里图': [4, {
    'movie': '通天塔',
    'rate': 8.0
  }, {
    'movie': '爱情是狗娘',
    'rate': 8.2
  }, {
    'movie': '美错',
    'rate': 8.0
  }, {
    'movie': '911事件簿',
    'rate': 8.1
  }]
}, {
  '法提赫·阿金': [4, {
    'movie': '契克',
    'rate': 8.4
  }, {
    'movie': '在人生的另一边',
    'rate': 8.3
  }, {
    'movie': '勇往直前',
    'rate': 8.2
  }, {
    'movie': '索利诺',
    'rate': 8.1
  }]
}, {
  '山田洋次': [7, {
    'movie': '东京家族',
    'rate': 8.7
  }, {
    'movie': '黄昏的清兵卫',
    'rate': 8.7
  }, {
    'movie': '小小的家',
    'rate': 8.1
  }, {
    'movie': '母亲',
    'rate': 8.6
  }, {
    'movie': '隐剑鬼爪',
    'rate': 8.1
  }, {
    'movie': '弟弟',
    'rate': 8.1
  }, {
    'movie': '十五岁：学校4',
    'rate': 8.9
  }]
}, {
  '堤幸彦': [6, {
    'movie': '生活艰难所以快乐',
    'rate': 8.6
  }, {
    'movie': 'SPEC：翔',
    'rate': 8.5
  }, {
    'movie': '生活艰难但是快乐',
    'rate': 8.6
  }, {
    'movie': '自虐之诗',
    'rate': 8.0
  }, {
    'movie': '我们的勇气 未满都市 SP',
    'rate': 8.0
  }, {
    'movie': '明日的记忆',
    'rate': 8.2
  }]
}, {
  '尼古拉斯·希特纳': [5, {
    'movie': '历史系男生',
    'rate': 8.1
  }, {
    'movie': '中央舞台',
    'rate': 8.2
  }, {
    'movie': '青年马克思',
    'rate': 8.1
  }, {
    'movie': '一仆二主',
    'rate': 8.8
  }, {
    'movie': '奥赛罗',
    'rate': 8.5
  }]
}, {
  '水岛努': [4, {
    'movie': '四月一日灵异事件簿：春梦记 前篇',
    'rate': 8.7
  }, {
    'movie': '少女与战车 剧场版',
    'rate': 9.0
  }, {
    'movie': '少女与战车OVA：这次是真正的安齐奥战',
    'rate': 8.7
  }, {
    'movie': '侵略！乌贼娘 OAD',
    'rate': 8.0
  }]
}, {
  '石原立也': [6, {
    'movie': '中二病也要谈恋爱！ 闪耀的圣爆诞祭',
    'rate': 8.2
  }, {
    'movie': '吹响悠风号剧场版：想要传达的旋律',
    'rate': 9.2
  }, {
    'movie': '吹响悠风号剧场版：欢迎来到北宇治高中吹奏乐部',
    'rate': 8.3
  }, {
    'movie': '团子大家族第二季总集篇：在那苍绿的树下',
    'rate': 8.6
  }, {
    'movie': '团子大家族第二季番外篇：一年前的事',
    'rate': 8.5
  }, {
    'movie': '团子大家族番外篇：暑假能够做的事',
    'rate': 8.4
  }]
}, {
  '安德鲁·格里弗': [5, {
    'movie': '怒海英雄：回报',
    'rate': 9.2
  }, {
    'movie': '怒海英雄：叛乱',
    'rate': 9.1
  }, {
    'movie': '怒海英雄：忠诚',
    'rate': 9.0
  }, {
    'movie': '怒海英雄：忠诚',
    'rate': 9.0
  }, {
    'movie': '怒海英雄：责任',
    'rate': 8.8
  }]
}, {
  '比尔·安德森': [4, {
    'movie': '刘易斯探案：爱情寓言',
    'rate': 8.4
  }, {
    'movie': '刘易斯探案：靡靡之音',
    'rate': 8.3
  }, {
    'movie': '刘易斯探案：反文化蓝调',
    'rate': 8.3
  }, {
    'movie': '刘易斯探案：冬日之死',
    'rate': 8.2
  }]
}]
