[{
  '郭敬明': [3, {
    'movie': '小时代',
    'rate': 4.7
  }, {
    'movie': '小时代3：刺金时代',
    'rate': 4.3
  }, {
    'movie': '小时代2：青木时代',
    'rate': 4.9
  }]
}, {
  '钟少雄': [5, {
    'movie': '密战',
    'rate': 4.3
  }, {
    'movie': '全城高考',
    'rate': 5.2
  }, {
    'movie': '侠侣探案系列之杜鹃啼血',
    'rate': 5.4
  }, {
    'movie': '侠侣探案系列之特使失踪',
    'rate': 5.2
  }, {
    'movie': '街女',
    'rate': 4.9
  }]
}, {
  '叶伟民': [4, {
    'movie': '京城81号',
    'rate': 4.8
  }, {
    'movie': '决战食神',
    'rate': 4.6
  }, {
    'movie': '绣花鞋',
    'rate': 4.4
  }, {
    'movie': '魔宫魅影',
    'rate': 4.6
  }]
}, {
  '城定秀夫': [5, {
    'movie': '尸囚狱：前篇',
    'rate': 3.9
  }, {
    'movie': '18伦',
    'rate': 5.3
  }, {
    'movie': '惠子老师的优雅生活',
    'rate': 5.0
  }, {
    'movie': '妹之夏',
    'rate': 4.0
  }, {
    'movie': '迷宫：秘密爱',
    'rate': 3.9
  }]
}, {
  '管晓杰': [4, {
    'movie': '青春期',
    'rate': 4.1
  }, {
    'movie': '青春失乐园',
    'rate': 3.9
  }, {
    'movie': '青春期4',
    'rate': 3.4
  }, {
    'movie': '校花驾到之极品校花',
    'rate': 3.2
  }]
}, {
  '园子温': [3, {
    'movie': '我们都是超能力者！电影版',
    'rate': 5.1
  }, {
    'movie': '我们都是超能力者番外篇：超能力者进城',
    'rate': 5.4
  }, {
    'movie': '最后的愿望',
    'rate': 5.3
  }]
}, {
  '冯小宁': [5, {
    'movie': '一八九四·甲午大海战',
    'rate': 5.3
  }, {
    'movie': '超强台风',
    'rate': 4.1
  }, {
    'movie': '落经山',
    'rate': 3.5
  }, {
    'movie': '青藏线',
    'rate': 4.8
  }, {
    'movie': '篮球公园',
    'rate': 4.9
  }]
}, {
  '胡雪桦': [3, {
    'movie': '上海王',
    'rate': 4.8
  }, {
    'movie': '神奇',
    'rate': 3.2
  }, {
    'movie': '喜玛拉雅王子',
    'rate': 5.4
  }]
}, {
  '곽영근': [3, {
    'movie': '善良妈妈的朋友',
    'rate': 5.2
  }, {
    'movie': '善良的嫂子2',
    'rate': 5.3
  }, {
    'movie': '保险女王：她的商业秘密',
    'rate': 5.1
  }]
}, {
  '이리단': [3, {
    'movie': '女生宿舍',
    'rate': 4.7
  }, {
    'movie': '小妈妈',
    'rate': 4.1
  }, {
    'movie': '我妻子的新妈妈',
    'rate': 4.5
  }]
}, {
  '保罗·施拉德': [3, {
    'movie': '光逝',
    'rate': 4.8
  }, {
    'movie': '狗咬狗',
    'rate': 4.9
  }, {
    'movie': '峡谷',
    'rate': 4.2
  }]
}, {
  '乌维·鲍尔': [3, {
    'movie': '地牢围攻',
    'rate': 4.6
  }, {
    'movie': '孤岛惊魂',
    'rate': 5.1
  }, {
    'movie': '地牢围攻2',
    'rate': 3.2
  }]
}, {
  '南棋雄': [3, {
    'movie': '米佐的复仇',
    'rate': 4.6
  }, {
    'movie': '夏娃的诱惑：吻',
    'rate': 5.5
  }, {
    'movie': '大学路雏妓之杀人机器',
    'rate': 5.1
  }]
}, {
  '박선욱': [3, {
    'movie': '隔壁的女孩',
    'rate': 4.2
  }, {
    'movie': '甜蜜的性爱',
    'rate': 5.1
  }, {
    'movie': '链-两个女人的诱惑',
    'rate': 4.4
  }]
}, {
  '刘信义': [12, {
    'movie': '病尉迟孙立',
    'rate': 5.3
  }, {
    'movie': '杨雄与石秀',
    'rate': 5.5
  }, {
    'movie': '玉麒麟卢俊义',
    'rate': 5.4
  }, {
    'movie': '入云龙公孙胜',
    'rate': 5.3
  }, {
    'movie': '拼命三郎石秀',
    'rate': 5.3
  }, {
    'movie': '大刀关胜',
    'rate': 4.7
  }, {
    'movie': '小旋风柴进',
    'rate': 5.5
  }, {
    'movie': '石将军石勇',
    'rate': 5.0
  }, {
    'movie': '混世魔王樊瑞',
    'rate': 5.1
  }, {
    'movie': '神算子蒋敬',
    'rate': 4.9
  }, {
    'movie': '旱地忽律朱贵',
    'rate': 4.7
  }, {
    'movie': '菜园子张青',
    'rate': 4.6
  }]
}, {
  '张建亚': [3, {
    'movie': '青面兽杨志',
    'rate': 5.1
  }, {
    'movie': '母夜叉孙二娘',
    'rate': 5.4
  }, {
    'movie': '扈三娘与矮脚虎王英',
    'rate': 4.9
  }]
}, {
  '回宇': [3, {
    'movie': '魔游纪1：盘古之心',
    'rate': 5.5
  }, {
    'movie': '魔游纪2：异乡奇遇',
    'rate': 5.3
  }, {
    'movie': '魔游纪3：天都暗潮',
    'rate': 5.0
  }]
}]
