var dir_n1 = "克里斯托弗·诺兰"
var dir_w1 = [
  "盗梦空间",
  "星际穿越",
  "蝙蝠侠：黑暗骑士",
  "敦刻尔克",
  "致命魔术",
  "记忆碎片",
  "蝙蝠侠：黑暗骑士崛起",
  "蝙蝠侠：侠影之谜"
]
var dir_r1 = [
  9.3,
  9.2,
  9.1,
  8.4,
  8.8,
  8.6,
  8.6,
  8.3
]
var dir_n2 = "刘伟强"
var dir_w2 = [
  "无间道",
  "无间道2",
  "雏菊",
  "无间道(正序版)"
]
var dir_r2 = [
  9.1,
  8.4,
  8.0,
  8.8
]
var dir_n3 = "李安"
var dir_w3 = [
  "少年派的奇幻漂流",
  "断背山",
  "卧虎藏龙",
  "比利·林恩的中场战事",
  "色，戒"
]
var dir_r3 = [
  9.0,
  8.7,
  8.0,
  8.4,
  8.2
]
var dir_n4 = "雷德利·斯科特"
var dir_w4 = [
  "火星救援",
  "角斗士",
  "天国王朝",
  "火柴人"
]
var dir_r4 = [
  8.4,
  8.4,
  8.3,
  8.2
]
var dir_n5 = "史蒂文·斯皮尔伯格"
var dir_w5 = [
  "猫鼠游戏",
  "幸福终点站",
  "人工智能",
  "战马",
  "华盛顿邮报",
  "间谍之桥"
]
var dir_r5 = [
  8.8,
  8.7,
  8.6,
  8.1,
  8.2,
  8.0
]
var dir_n6 = "大卫·芬奇"
var dir_w6 = [
  "消失的爱人",
  "本杰明·巴顿奇事",
  "社交网络",
  "龙纹身的女孩"
]
var dir_r6 = [
  8.7,
  8.8,
  8.1,
  8.0
]
var dir_n7 = "汤姆·霍珀"
var dir_w7 = [
  "国王的演讲",
  "悲惨世界",
  "丹麦女孩",
  "主要嫌疑犯6：唯一证人",
  "朗福勋爵"
]
var dir_r7 = [
  8.3,
  8.5,
  8.1,
  8.9,
  8.0
]
var dir_n8 = "大森贵弘"
var dir_w8 = [
  "萤火之森",
  "夏目友人帐 第五季 特别篇 游戏盛宴",
  "夏目友人帐 第六季 特别篇 铃响的残株",
  "夏目友人帐：曾几何时下雪之日",
  "夏目友人帐 五 特别篇：一夜酒杯",
  "夏目友人帐 第六季 特别篇 梦幻的碎片",
  "夏目友人帐：猫咪老师首次变身使者",
  "无头骑士异闻录第二季：转 OVA"
]
var dir_r8 = [
  8.8,
  9.1,
  9.5,
  9.2,
  9.4,
  9.3,
  8.4,
  8.7
]
var dir_n9 = "朗·霍华德"
var dir_w9 = [
  "美丽心灵",
  "极速风流",
  "铁拳男人",
  "对话尼克松"
]
var dir_r9 = [
  8.9,
  8.7,
  8.7,
  8.0
]
var dir_n10 = "是枝裕和"
var dir_w10 = [
  "海街日记",
  "无人知晓",
  "步履不停",
  "比海更深",
  "如父如子",
  "奇迹"
]
var dir_r10 = [
  8.7,
  9.1,
  8.8,
  8.7,
  8.5,
  8.7
]
var dir_n11 = "丹尼·博伊尔"
var dir_w11 = [
  "贫民窟的百万富翁",
  "猜火车2",
  "127小时",
  "弗兰肯斯坦"
]
var dir_r11 = [
  8.5,
  8.0,
  8.1,
  9.4
]
var dir_n12 = "森淳一"
var dir_w12 = [
  "小森林 夏秋篇",
  "小森林 冬春篇",
  "重力小丑",
  "爱我别走"
]
var dir_r12 = [
  8.9,
  9.0,
  8.0,
  8.0
]
var dir_n13 = "理查德·林克莱特"
var dir_w13 = [
  "爱在午夜降临前",
  "爱在日落黄昏时",
  "少年时代",
  "半梦半醒的人生"
]
var dir_r13 = [
  8.8,
  8.8,
  8.5,
  8.2
]
var dir_n14 = "克林特·伊斯特伍德"
var dir_w14 = [
  "萨利机长",
  "百万美元宝贝",
  "老爷车",
  "换子疑云",
  "硫磺岛的来信",
  "成事在人"
]
var dir_r14 = [
  8.3,
  8.5,
  8.6,
  8.4,
  8.0,
  8.2
]
var dir_n15 = "史蒂芬·戴德利"
var dir_w15 = [
  "朗读者",
  "时时刻刻",
  "跳出我天地",
  "天窗",
  "跳出我天地音乐剧"
]
var dir_r15 = [
  8.5,
  8.5,
  8.8,
  8.9,
  9.4
]
var dir_n16 = "亚利桑德罗·冈萨雷斯·伊纳里图"
var dir_w16 = [
  "通天塔",
  "爱情是狗娘",
  "美错",
  "911事件簿"
]
var dir_r16 = [
  8.0,
  8.2,
  8.0,
  8.1
]
var dir_n17 = "法提赫·阿金"
var dir_w17 = [
  "契克",
  "在人生的另一边",
  "勇往直前",
  "索利诺"
]
var dir_r17 = [
  8.4,
  8.3,
  8.2,
  8.1
]
var dir_n18 = "山田洋次"
var dir_w18 = [
  "东京家族",
  "黄昏的清兵卫",
  "小小的家",
  "母亲",
  "隐剑鬼爪",
  "弟弟",
  "十五岁：学校4"
]
var dir_r18 = [
  8.7,
  8.7,
  8.1,
  8.6,
  8.1,
  8.1,
  8.9
]
var dir_n19 = "堤幸彦"
var dir_w19 = [
  "生活艰难所以快乐",
  "SPEC：翔",
  "生活艰难但是快乐",
  "自虐之诗",
  "我们的勇气 未满都市 SP",
  "明日的记忆"
]
var dir_r19 = [
  8.6,
  8.5,
  8.6,
  8.0,
  8.0,
  8.2
]
var dir_n20 = "尼古拉斯·希特纳"
var dir_w20 = [
  "历史系男生",
  "中央舞台",
  "青年马克思",
  "一仆二主",
  "奥赛罗"
]
var dir_r20 = [
  8.1,
  8.2,
  8.1,
  8.8,
  8.5
]
var dir_n21 = "水岛努"
var dir_w21 = [
  "四月一日灵异事件簿：春梦记 前篇",
  "少女与战车 剧场版",
  "少女与战车OVA：这次是真正的安齐奥战",
  "侵略！乌贼娘 OAD"
]
var dir_r21 = [
  8.7,
  9.0,
  8.7,
  8.0
]
var dir_n22 = "石原立也"
var dir_w22 = [
  "中二病也要谈恋爱！ 闪耀的圣爆诞祭",
  "吹响悠风号剧场版：想要传达的旋律",
  "吹响悠风号剧场版：欢迎来到北宇治高中吹奏乐部",
  "团子大家族第二季总集篇：在那苍绿的树下",
  "团子大家族第二季番外篇：一年前的事",
  "团子大家族番外篇：暑假能够做的事"
]
var dir_r22 = [
  8.2,
  9.2,
  8.3,
  8.6,
  8.5,
  8.4
]
var dir_n23 = "安德鲁·格里弗"
var dir_w23 = [
  "怒海英雄：回报",
  "怒海英雄：叛乱",
  "怒海英雄：忠诚",
  "怒海英雄：忠诚",
  "怒海英雄：责任"
]
var dir_r23 = [
  9.2,
  9.1,
  9.0,
  9.0,
  8.8
]
var dir_n24 = "比尔·安德森"
var dir_w24 = [
  "刘易斯探案：爱情寓言",
  "刘易斯探案：靡靡之音",
  "刘易斯探案：反文化蓝调",
  "刘易斯探案：冬日之死"
]
var dir_r24 = [
  8.4,
  8.3,
  8.3,
  8.2
]
