var directors = {
  "克里斯托弗·诺兰": {
    "work": [
      "盗梦空间",
      "星际穿越",
      "蝙蝠侠:\n黑暗骑士",
      "敦刻尔克",
      "致命魔术",
      "记忆碎片",
      "蝙蝠侠:\n黑暗骑士崛起",
      "蝙蝠侠:\n侠影之谜"
    ],
    "rate": [
      9.3,
      9.2,
      9.1,
      8.4,
      8.8,
      8.6,
      8.6,
      8.3
    ]
  },
  "刘伟强": {
    "work": [
      "无间道",
      "无间道2",
      "雏菊",
      "无间道\n(正序版)"
    ],
    "rate": [
      9.1,
      8.4,
      8.0,
      8.8
    ]
  },
  "李安": {
    "work": [
      "少年派的奇幻漂流",
      "断背山",
      "卧虎藏龙",
      "比利·林恩的\n中场战事",
      "色，戒"
    ],
    "rate": [
      9.0,
      8.7,
      8.0,
      8.4,
      8.2
    ]
  },
  "雷德利·斯科特": {
    "work": [
      "火星救援",
      "角斗士",
      "天国王朝",
      "火柴人"
    ],
    "rate": [
      8.4,
      8.4,
      8.3,
      8.2
    ]
  },
  "史蒂文·斯皮尔伯格": {
    "work": [
      "猫鼠游戏",
      "幸福终点站",
      "人工智能",
      "战马",
      "华盛顿邮报",
      "间谍之桥"
    ],
    "rate": [
      8.8,
      8.7,
      8.6,
      8.1,
      8.2,
      8.0
    ]
  },
  "大卫·芬奇": {
    "work": [
      "消失的爱人",
      "本杰明·巴\n顿奇事",
      "社交网络",
      "龙纹身的女孩"
    ],
    "rate": [
      8.7,
      8.8,
      8.1,
      8.0
    ]
  },
  "汤姆·霍珀": {
    "work": [
      "国王的演讲",
      "悲惨世界",
      "丹麦女孩",
      "主要嫌疑犯6:\n唯一证人",
      "朗福勋爵"
    ],
    "rate": [
      8.3,
      8.5,
      8.1,
      8.9,
      8.0
    ]
  },
  "大森贵弘": {
    "work": [
      "萤火之森",
      "夏目友人帐\n游戏盛宴",
      "夏目友人帐\n铃响的残株",
      "夏目友人帐\n曾几何时\n下雪之日",
      "夏目友人帐\n一夜酒杯",
      "夏目友人帐\n梦幻的碎片",
      "夏目友人帐\n猫咪老师首\n次变身使者",
      "无头骑士异\n闻录第二季:\n转 OVA"
    ],
    "rate": [
      8.8,
      9.1,
      9.5,
      9.2,
      9.4,
      9.3,
      8.4,
      8.7
    ]
  },
  "朗·霍华德": {
    "work": [
      "美丽心灵",
      "极速风流",
      "铁拳男人",
      "对话尼克松"
    ],
    "rate": [
      8.9,
      8.7,
      8.7,
      8.0
    ]
  },
  "是枝裕和": {
    "work": [
      "海街日记",
      "无人知晓",
      "步履不停",
      "比海更深",
      "如父如子",
      "奇迹"
    ],
    "rate": [
      8.7,
      9.1,
      8.8,
      8.7,
      8.5,
      8.7
    ]
  },
  "丹尼·博伊尔": {
    "work": [
      "贫民窟的\n百万富翁",
      "猜火车2",
      "127小时",
      "弗兰肯斯坦"
    ],
    "rate": [
      8.5,
      8.0,
      8.1,
      9.4
    ]
  },
  "森淳一": {
    "work": [
      "小森林\n夏秋篇",
      "小森林\n冬春篇",
      "重力小丑",
      "爱我别走"
    ],
    "rate": [
      8.9,
      9.0,
      8.0,
      8.0
    ]
  },
  "理查德·林克莱特": {
    "work": [
      "爱在午\n夜降临前",
      "爱在日\n落黄昏时",
      "少年时代",
      "半梦半醒\n的人生"
    ],
    "rate": [
      8.8,
      8.8,
      8.5,
      8.2
    ]
  },
  "克林特·伊斯特伍德": {
    "work": [
      "萨利机长",
      "百万美元宝贝",
      "老爷车",
      "换子疑云",
      "硫磺岛的来信",
      "成事在人"
    ],
    "rate": [
      8.3,
      8.5,
      8.6,
      8.4,
      8.0,
      8.2
    ]
  },
  "史蒂芬·戴德利": {
    "work": [
      "朗读者",
      "时时刻刻",
      "跳出我天地",
      "天窗",
      "跳出我天\n地音乐剧"
    ],
    "rate": [
      8.5,
      8.5,
      8.8,
      8.9,
      9.4
    ]
  },
  "亚利桑德罗·冈萨雷斯·伊纳里图": {
    "work": [
      "通天塔",
      "爱情是狗娘",
      "美错",
      "911事件簿"
    ],
    "rate": [
      8.0,
      8.2,
      8.0,
      8.1
    ]
  },
  "法提赫·阿金": {
    "work": [
      "契克",
      "在人生的另一边",
      "勇往直前",
      "索利诺"
    ],
    "rate": [
      8.4,
      8.3,
      8.2,
      8.1
    ]
  },
  "山田洋次": {
    "work": [
      "东京家族",
      "黄昏的清兵卫",
      "小小的家",
      "母亲",
      "隐剑鬼爪",
      "弟弟",
      "十五岁：学校4"
    ],
    "rate": [
      8.7,
      8.7,
      8.1,
      8.6,
      8.1,
      8.1,
      8.9
    ]
  },
  "堤幸彦": {
    "work": [
      "生活艰难\n所以快乐",
      "SPEC：翔",
      "生活艰难\n但是快乐",
      "自虐之诗",
      "我们的勇气 \n未满都市 SP",
      "明日的记忆"
    ],
    "rate": [
      8.6,
      8.5,
      8.6,
      8.0,
      8.0,
      8.2
    ]
  },
  "尼古拉斯·希特纳": {
    "work": [
      "历史系男生",
      "中央舞台",
      "青年马克思",
      "一仆二主",
      "奥赛罗"
    ],
    "rate": [
      8.1,
      8.2,
      8.1,
      8.8,
      8.5
    ]
  },
  "水岛努": {
    "work": [
      "四月一日\n灵异事件簿\n春梦记 前篇",
      "少女与战车 剧场版",
      "少女与战车\nOVA：这次是真\n正的安齐奥战",
      "侵略！乌\n贼娘 OAD"
    ],
    "rate": [
      8.7,
      9.0,
      8.7,
      8.0
    ]
  },
  "石原立也": {
    "work": [
      "中二病也要\n谈恋爱！ 闪\n耀的圣爆诞祭",
      "吹响悠风号\n剧场版：想要\n传达的旋律",
      "吹响悠风号\n剧场版：欢迎\n来到北宇治\n高中吹奏乐部",
      "团子大家族\n第二季总集篇\n在那苍绿的树下",
      "团子大家族第\n二季番外篇\n一年前的事",
      "团子大家族\n番外篇：暑假能\n够做的事"
    ],
    "rate": [
      8.2,
      9.2,
      8.3,
      8.6,
      8.5,
      8.4
    ]
  },
  "安德鲁·格里弗": {
    "work": [
      "怒海英雄:回报",
      "怒海英雄:叛乱",
      "怒海英雄:忠诚",
      "怒海英雄:忠诚",
      "怒海英雄:责任"
    ],
    "rate": [
      9.2,
      9.1,
      9.0,
      9.0,
      8.8
    ]
  },
  "比尔·安德森": {
    "work": [
      "刘易斯探案\n爱情寓言",
      "刘易斯探案\n靡靡之音",
      "刘易斯探案\n反文化蓝调",
      "刘易斯探案\n冬日之死"
    ],
    "rate": [
      8.4,
      8.3,
      8.3,
      8.2
    ]
  }
}
