[
  ('周秀娜', 4.2),
  ('何润东', 4.24),
  ('陈小春', 4.3),
  ('郭采洁', 4.46),
  ('林家栋', 4.52),
  ('方中信', 4.53),
  ('鲁克·高斯', 4.54),
  ('邬君梅', 4.62),
  ('杨幂', 4.66),
  ('史蒂文·席格', 4.66)
]
['周秀娜','何润东','陈小春','郭采洁','林家栋','方中信','鲁克·高斯','邬君梅','杨幂','史蒂文·席格']
[4.2,4.24,4.3,4.46,4.52,4.53,4.54,4.62,4.66,4.66]

[{
  '杨幂': [5, {
    'movie': '小时代',
    'rate': 4.7
  }, {
    'movie': '小时代3：刺金时代',
    'rate': 4.3
  }, {
    'movie': '小时代2：青木时代',
    'rate': 4.9
  }, {
    'movie': '玛德2号',
    'rate': 4.4
  }, {
    'movie': '交换旅行',
    'rate': 5.0
  }]
}, {
  '郭采洁': [5, {
    'movie': '小时代',
    'rate': 4.7
  }, {
    'movie': '小时代3：刺金时代',
    'rate': 4.3
  }, {
    'movie': '小时代2：青木时代',
    'rate': 4.9
  }, {
    'movie': '神奇',
    'rate': 3.2
  }, {
    'movie': '我不做大哥好多年',
    'rate': 5.2
  }]
}, {
  '郭碧婷': [4, {
    'movie': '小时代',
    'rate': 4.7
  }, {
    'movie': '小时代3：刺金时代',
    'rate': 4.3
  }, {
    'movie': '小时代2：青木时代',
    'rate': 4.9
  }, {
    'movie': '假如没有你',
    'rate': 4.6
  }]
}, {
  '刘烨': [6, {
    'movie': '满城尽带黄金甲',
    'rate': 5.3
  }, {
    'movie': '无极',
    'rate': 5.1
  }, {
    'movie': '夜孔雀',
    'rate': 4.7
  }, {
    'movie': '我的战争',
    'rate': 4.9
  }, {
    'movie': '北京纽约',
    'rate': 4.2
  }, {
    'movie': '全城通缉',
    'rate': 4.5
  }]
}, {
  '张柏芝': [5, {
    'movie': '无极',
    'rate': 5.1
  }, {
    'movie': '喜马拉亚星',
    'rate': 5.4
  }, {
    'movie': '极速天使',
    'rate': 5.0
  }, {
    'movie': '杨门女将之军令如山',
    'rate': 3.5
  }, {
    'movie': '第601个电话',
    'rate': 4.6
  }]
}, {
  '谢霆锋': [4, {
    'movie': '无极',
    'rate': 5.1
  }, {
    'movie': '情癫大圣',
    'rate': 5.3
  }, {
    'movie': '决战食神',
    'rate': 4.6
  }, {
    'movie': '惊天破',
    'rate': 3.9
  }]
}, {
  '古天乐': [7, {
    'movie': '反贪风暴2',
    'rate': 5.4
  }, {
    'movie': '封神传奇',
    'rate': 2.9
  }, {
    'movie': '倩女幽魂',
    'rate': 5.3
  }, {
    'movie': '冲上云霄',
    'rate': 4.4
  }, {
    'movie': '脱皮爸爸',
    'rate': 5.5
  }, {
    'movie': '毒。诫',
    'rate': 4.9
  }, {
    'movie': '人间·小团圆',
    'rate': 5.4
  }]
}, {
  '张智霖': [6, {
    'movie': '反贪风暴2',
    'rate': 5.4
  }, {
    'movie': '冲上云霄',
    'rate': 4.4
  }, {
    'movie': '京城81号2',
    'rate': 3.8
  }, {
    'movie': '十月初五的月光',
    'rate': 5.5
  }, {
    'movie': '人在江湖',
    'rate': 5.5
  }, {
    'movie': '青苹果',
    'rate': 4.4
  }]
}, {
  '周渝民': [4, {
    'movie': '反贪风暴2',
    'rate': 5.4
  }, {
    'movie': '蝴蝶飞',
    'rate': 5.5
  }, {
    'movie': '早见，晚爱',
    'rate': 4.4
  }, {
    'movie': '斗茶',
    'rate': 4.9
  }]
}, {
  '刘亦菲': [4, {
    'movie': '致青春·原来你还在这里',
    'rate': 4.1
  }, {
    'movie': '倩女幽魂',
    'rate': 5.3
  }, {
    'movie': '铜雀台',
    'rate': 5.0
  }, {
    'movie': '夜孔雀',
    'rate': 4.7
  }]
}, {
  '李梦': [4, {
    'movie': '致青春·原来你还在这里',
    'rate': 4.1
  }, {
    'movie': '上海王',
    'rate': 4.8
  }, {
    'movie': '老腔',
    'rate': 5.3
  }, {
    'movie': '摇滚英雄',
    'rate': 4.8
  }]
}, {
  '彭于晏': [4, {
    'movie': '悟空传',
    'rate': 5.0
  }, {
    'movie': '黄飞鸿之英雄有梦',
    'rate': 5.4
  }, {
    'movie': '奔爱',
    'rate': 3.8
  }, {
    'movie': '午夜照相馆',
    'rate': 4.9
  }]
}, {
  '范冰冰': [8, {
    'movie': '情癫大圣',
    'rate': 5.3
  }, {
    'movie': '封神传奇',
    'rate': 2.9
  }, {
    'movie': '空天猎',
    'rate': 5.0
  }, {
    'movie': '麦田',
    'rate': 5.0
  }, {
    'movie': '心中有鬼',
    'rate': 5.5
  }, {
    'movie': '东风雨',
    'rate': 5.4
  }, {
    'movie': '青苹果',
    'rate': 4.4
  }, {
    'movie': '策马',
    'rate': 3.9
  }]
}, {
  '任达华': [6, {
    'movie': '密战',
    'rate': 4.3
  }, {
    'movie': '黑白迷宫',
    'rate': 4.6
  }, {
    'movie': '魔宫魅影',
    'rate': 4.6
  }, {
    'movie': '阿嫂',
    'rate': 5.2
  }, {
    'movie': '光辉岁月',
    'rate': 4.6
  }, {
    'movie': '奇逢敌手',
    'rate': 5.4
  }]
}, {
  '吴镇宇': [8, {
    'movie': '京城81号',
    'rate': 4.8
  }, {
    'movie': '喜马拉亚星',
    'rate': 5.4
  }, {
    'movie': '冲上云霄',
    'rate': 4.4
  }, {
    'movie': '战国',
    'rate': 3.8
  }, {
    'movie': '脱皮爸爸',
    'rate': 5.5
  }, {
    'movie': '做头',
    'rate': 5.3
  }, {
    'movie': '判我有罪',
    'rate': 5.3
  }, {
    'movie': '醒狮',
    'rate': 5.3
  }]
}, {
  '杨祐宁': [6, {
    'movie': '京城81号',
    'rate': 4.8
  }, {
    'movie': '我是女王',
    'rate': 4.1
  }, {
    'movie': '我的战争',
    'rate': 4.9
  }, {
    'movie': '魔宫魅影',
    'rate': 4.6
  }, {
    'movie': '台北飘雪',
    'rate': 5.5
  }, {
    'movie': '我不做大哥好多年',
    'rate': 5.2
  }]
}, {
  '莫小棋': [5, {
    'movie': '京城81号',
    'rate': 4.8
  }, {
    'movie': '饭局也疯狂',
    'rate': 4.9
  }, {
    'movie': '绣花鞋',
    'rate': 4.4
  }, {
    'movie': '下一个奇迹',
    'rate': 4.3
  }, {
    'movie': '幸福迷途',
    'rate': 5.2
  }]
}, {
  '黄晓明': [4, {
    'movie': '封神传奇',
    'rate': 2.9
  }, {
    'movie': '匹夫',
    'rate': 5.3
  }, {
    'movie': '神奇',
    'rate': 3.2
  }, {
    'movie': '玛德2号',
    'rate': 4.4
  }]
}, {
  '余少群': [4, {
    'movie': '倩女幽魂',
    'rate': 5.3
  }, {
    'movie': '夜孔雀',
    'rate': 4.7
  }, {
    'movie': '止杀令',
    'rate': 5.1
  }, {
    'movie': '地下室惊魂',
    'rate': 3.3
  }]
}, {
  '洪金宝': [4, {
    'movie': '三国之见龙卸甲',
    'rate': 5.2
  }, {
    'movie': '黄飞鸿之英雄有梦',
    'rate': 5.4
  }, {
    'movie': '我的特工爷爷',
    'rate': 5.3
  }, {
    'movie': '蔡李佛',
    'rate': 3.6
  }]
}, {
  '王珞丹': [4, {
    'movie': '黄飞鸿之英雄有梦',
    'rate': 5.4
  }, {
    'movie': '我的战争',
    'rate': 4.9
  }, {
    'movie': '我爱的是你爱我',
    'rate': 5.4
  }, {
    'movie': '恋爱前规则',
    'rate': 5.0
  }]
}, {
  '陆毅': [4, {
    'movie': '孔子',
    'rate': 5.3
  }, {
    'movie': '一八九四·甲午大海战',
    'rate': 5.3
  }, {
    'movie': '跟我的前妻谈恋爱',
    'rate': 5.3
  }, {
    'movie': '新妈妈再爱我一次',
    'rate': 4.3
  }]
}, {
  '何润东': [5, {
    'movie': '三少爷的剑',
    'rate': 4.9
  }, {
    'movie': '我的美女老板',
    'rate': 4.8
  }, {
    'movie': '游戏规则',
    'rate': 4.2
  }, {
    'movie': '蜜月酒店杀人事件',
    'rate': 3.4
  }, {
    'movie': '钢刀',
    'rate': 3.9
  }]
}, {
  '江一燕': [4, {
    'movie': '三少爷的剑',
    'rate': 4.9
  }, {
    'movie': '毒。诫',
    'rate': 4.9
  }, {
    'movie': '同谋',
    'rate': 4.9
  }, {
    'movie': '肩上蝶',
    'rate': 4.9
  }]
}, {
  '李勤勤': [4, {
    'movie': '我的特工爷爷',
    'rate': 5.3
  }, {
    'movie': '坑爹游戏',
    'rate': 4.1
  }, {
    'movie': '盛糖乐队',
    'rate': 5.3
  }, {
    'movie': '一家两口',
    'rate': 4.5
  }]
}, {
  '张钧甯': [4, {
    'movie': '痞子英雄2：黎明升起',
    'rate': 5.5
  }, {
    'movie': '六人晚餐',
    'rate': 5.5
  }, {
    'movie': '斗茶',
    'rate': 4.9
  }, {
    'movie': '赛车传奇',
    'rate': 4.2
  }]
}, {
  '安志杰': [4, {
    'movie': '苏乞儿',
    'rate': 4.7
  }, {
    'movie': '黑侠2',
    'rate': 4.9
  }, {
    'movie': '骇客交锋',
    'rate': 4.0
  }, {
    'movie': '奇逢敌手',
    'rate': 5.4
  }]
}, {
  '方中信': [8, {
    'movie': '关云长',
    'rate': 4.9
  }, {
    'movie': '全城高考',
    'rate': 5.2
  }, {
    'movie': '阿嫂',
    'rate': 5.2
  }, {
    'movie': '我是处女座',
    'rate': 3.0
  }, {
    'movie': '庐山恋2010',
    'rate': 4.8
  }, {
    'movie': '一夜未了情',
    'rate': 5.1
  }, {
    'movie': '时光恋人',
    'rate': 3.3
  }, {
    'movie': '时尚先生',
    'rate': 4.7
  }]
}, {
  '李晨': [4, {
    'movie': '空天猎',
    'rate': 5.0
  }, {
    'movie': '梦想合伙人',
    'rate': 3.9
  }, {
    'movie': '奋斗',
    'rate': 5.0
  }, {
    'movie': '庐山恋2010',
    'rate': 4.8
  }]
}, {
  '应采儿': [4, {
    'movie': '喜马拉亚星',
    'rate': 5.4
  }, {
    'movie': '不怕贼惦记',
    'rate': 4.3
  }, {
    'movie': '侠侣探案系列之杜鹃啼血',
    'rate': 5.4
  }, {
    'movie': '侠侣探案系列之特使失踪',
    'rate': 5.2
  }]
}, {
  '陈小春': [5, {
    'movie': '黑白迷宫',
    'rate': 4.6
  }, {
    'movie': '呆呆计划',
    'rate': 3.4
  }, {
    'movie': '江湖有道',
    'rate': 3.0
  }, {
    'movie': '第一次的亲密接触',
    'rate': 5.4
  }, {
    'movie': '葬礼上的角斗',
    'rate': 5.1
  }]
}, {
  '景甜': [4, {
    'movie': '战国',
    'rate': 3.8
  }, {
    'movie': '青禾男高',
    'rate': 3.9
  }, {
    'movie': '我的美女老板',
    'rate': 4.8
  }, {
    'movie': '新妈妈再爱我一次',
    'rate': 4.3
  }]
}, {
  '林家栋': [5, {
    'movie': '狂兽',
    'rate': 4.9
  }, {
    'movie': '毒。诫',
    'rate': 4.9
  }, {
    'movie': '凶手还未睡',
    'rate': 3.9
  }, {
    'movie': '七擒七纵七色狼',
    'rate': 3.8
  }, {
    'movie': '葬礼上的角斗',
    'rate': 5.1
  }]
}, {
  '赵奕欢': [4, {
    'movie': '青春期',
    'rate': 4.1
  }, {
    'movie': '青春失乐园',
    'rate': 3.9
  }, {
    'movie': '青春期4',
    'rate': 3.4
  }, {
    'movie': '校花驾到之极品校花',
    'rate': 3.2
  }]
}, {
  '邬君梅': [6, {
    'movie': '京城81号2',
    'rate': 3.8
  }, {
    'movie': '我是女王',
    'rate': 4.1
  }, {
    'movie': '六人晚餐',
    'rate': 5.5
  }, {
    'movie': '王牌',
    'rate': 4.6
  }, {
    'movie': '查无此人',
    'rate': 5.2
  }, {
    'movie': '琴动我心',
    'rate': 4.5
  }]
}, {
  '黎明': [4, {
    'movie': '江山美人',
    'rate': 4.5
  }, {
    'movie': '夜孔雀',
    'rate': 4.7
  }, {
    'movie': '心中有鬼',
    'rate': 5.5
  }, {
    'movie': '马兰花',
    'rate': 4.9
  }]
}, {
  '梁咏琪': [4, {
    'movie': '倾城之泪',
    'rate': 4.9
  }, {
    'movie': '人间·小团圆',
    'rate': 5.4
  }, {
    'movie': '肩上蝶',
    'rate': 4.9
  }, {
    'movie': '光辉岁月',
    'rate': 4.6
  }]
}, {
  '窦骁': [4, {
    'movie': '倾城之泪',
    'rate': 4.9
  }, {
    'movie': '我是女王',
    'rate': 4.1
  }, {
    'movie': '六人晚餐',
    'rate': 5.5
  }, {
    'movie': '赛车传奇',
    'rate': 4.2
  }]
}, {
  '刘桦': [7, {
    'movie': '饭局也疯狂',
    'rate': 4.9
  }, {
    'movie': '魔侠传之唐吉可德',
    'rate': 4.3
  }, {
    'movie': '皇家刺青',
    'rate': 4.7
  }, {
    'movie': '婚礼2008',
    'rate': 5.5
  }, {
    'movie': '欠我十万零五千',
    'rate': 5.4
  }, {
    'movie': '冰雪11天',
    'rate': 5.4
  }, {
    'movie': '气喘吁吁',
    'rate': 4.0
  }]
}, {
  '曾志伟': [10, {
    'movie': '人间·小团圆',
    'rate': 5.4
  }, {
    'movie': '阿嫂',
    'rate': 5.2
  }, {
    'movie': '光辉岁月',
    'rate': 4.6
  }, {
    'movie': '神通乡巴佬',
    'rate': 3.9
  }, {
    'movie': '七擒七纵七色狼',
    'rate': 3.8
  }, {
    'movie': '斗茶',
    'rate': 4.9
  }, {
    'movie': '任长霞',
    'rate': 5.5
  }, {
    'movie': '我不做大哥好多年',
    'rate': 5.2
  }, {
    'movie': '玛德2号',
    'rate': 4.4
  }, {
    'movie': '赛车传奇',
    'rate': 4.2
  }]
}, {
  '吴孟达': [4, {
    'movie': '人间·小团圆',
    'rate': 5.4
  }, {
    'movie': '大片',
    'rate': 4.7
  }, {
    'movie': '真味小厨王',
    'rate': 4.9
  }, {
    'movie': '与妻书',
    'rate': 5.1
  }]
}, {
  '染谷将太': [4, {
    'movie': '我们都是超能力者！电影版',
    'rate': 5.1
  }, {
    'movie': '我们都是超能力者番外篇：超能力者进城',
    'rate': 5.4
  }, {
    'movie': '仅此而已',
    'rate': 5.1
  }, {
    'movie': '水母看世界',
    'rate': 4.6
  }]
}, {
  '陈乔恩': [4, {
    'movie': '我是女王',
    'rate': 4.1
  }, {
    'movie': '十月初五的月光',
    'rate': 5.5
  }, {
    'movie': '幸福迷途',
    'rate': 5.2
  }, {
    'movie': '北京时间',
    'rate': 5.2
  }]
}, {
  '范逸臣': [4, {
    'movie': '我们的十年',
    'rate': 5.0
  }, {
    'movie': '识色，幸也',
    'rate': 3.2
  }, {
    'movie': '暴走吧，女人',
    'rate': 4.4
  }, {
    'movie': '稍安勿躁',
    'rate': 3.2
  }]
}, {
  '杨紫': [4, {
    'movie': '斗茶',
    'rate': 4.4
  }, {
    'movie': '一纸婚约',
    'rate': 4.0
  }, {
    'movie': '时间都去哪了',
    'rate': 4.0
  }, {
    'movie': '小题大做',
    'rate': 5.2
  }]
}, {
  '姜武': [4, {
    'movie': '神秘家族',
    'rate': 4.9
  }, {
    'movie': '5颗子弹',
    'rate': 5.1
  }, {
    'movie': '非常绑匪',
    'rate': 3.1
  }, {
    'movie': '浮出水面的影子',
    'rate': 4.8
  }]
}, {
  '蓝正龙': [4, {
    'movie': '神秘家族',
    'rate': 4.9
  }, {
    'movie': '饮食男女-好远又好近',
    'rate': 5.3
  }, {
    'movie': '巨额交易',
    'rate': 4.7
  }, {
    'movie': '电哪吒',
    'rate': 5.0
  }]
}, {
  '胡明': [4, {
    'movie': '盲·道',
    'rate': 5.0
  }, {
    'movie': '欠我十万零五千',
    'rate': 5.4
  }, {
    'movie': '2012来了',
    'rate': 3.5
  }, {
    'movie': '阳光总在风雨后',
    'rate': 2.9
  }]
}, {
  '李采潭': [10, {
    'movie': '可疑的美容院',
    'rate': 4.8
  }, {
    'movie': '自由夫人',
    'rate': 4.1
  }, {
    'movie': '善良的嫂子2',
    'rate': 5.3
  }, {
    'movie': '甜蜜的性爱',
    'rate': 5.1
  }, {
    'movie': '寡糖电影',
    'rate': 4.8
  }, {
    'movie': '姐姐的朋友2',
    'rate': 4.6
  }, {
    'movie': '情事-两姐妹',
    'rate': 4.5
  }, {
    'movie': '床上丽拉',
    'rate': 5.1
  }, {
    'movie': '哥哥的老婆2',
    'rate': 4.8
  }, {
    'movie': '热情的邻居',
    'rate': 3.9
  }]
}, {
  '午马': [4, {
    'movie': '变身男女',
    'rate': 5.0
  }, {
    'movie': '残梦',
    'rate': 3.7
  }, {
    'movie': '哑孩儿',
    'rate': 5.5
  }, {
    'movie': '重庆美女',
    'rate': 3.4
  }]
}, {
  '王栎鑫': [4, {
    'movie': '再见路星河',
    'rate': 5.5
  }, {
    'movie': '毕业旅行笑翻天',
    'rate': 2.4
  }, {
    'movie': '爱的帕斯卡',
    'rate': 2.3
  }, {
    'movie': '垫底联盟',
    'rate': 3.9
  }]
}, {
  '周秀娜': [6, {
    'movie': '杀手欧阳盆栽',
    'rate': 5.4
  }, {
    'movie': '热浪球爱战',
    'rate': 4.3
  }, {
    'movie': '女士复仇',
    'rate': 4.1
  }, {
    'movie': '霹雳囧花',
    'rate': 3.5
  }, {
    'movie': '北京时间',
    'rate': 5.2
  }, {
    'movie': '致命闪玩',
    'rate': 2.7
  }]
}, {
  '詹姆斯·弗兰科': [7, {
    'movie': '春假',
    'rate': 5.5
  }, {
    'movie': '我，迈克尔',
    'rate': 5.1
  }, {
    'movie': '记忆迷局',
    'rate': 5.3
  }, {
    'movie': '野马',
    'rate': 5.0
  }, {
    'movie': '王蛇帝国',
    'rate': 5.1
  }, {
    'movie': '地下室',
    'rate': 4.7
  }, {
    'movie': 'SM片场实录',
    'rate': 4.0
  }]
}, {
  '黄又南': [4, {
    'movie': '蝴蝶飞',
    'rate': 5.5
  }, {
    'movie': '潜龙风云',
    'rate': 5.5
  }, {
    'movie': '灯塔下的恋人',
    'rate': 4.5
  }, {
    'movie': '2012来了',
    'rate': 3.5
  }]
}, {
  '史蒂文·席格': [5, {
    'movie': '中国推销员',
    'rate': 4.0
  }, {
    'movie': '狙击手：特别行动',
    'rate': 4.0
  }, {
    'movie': '重振雄风',
    'rate': 5.5
  }, {
    'movie': '正义雇佣兵',
    'rate': 5.2
  }, {
    'movie': '杀戮时刻',
    'rate': 4.6
  }]
}, {
  '尼古拉斯·凯奇': [4, {
    'movie': '鬼债',
    'rate': 5.3
  }, {
    'movie': '光逝',
    'rate': 4.8
  }, {
    'movie': '狗咬狗',
    'rate': 4.9
  }, {
    'movie': '难以置信',
    'rate': 5.3
  }]
}, {
  '黄秋生': [4, {
    'movie': '潜龙风云',
    'rate': 5.5
  }, {
    'movie': '西门町',
    'rate': 5.2
  }, {
    'movie': '醒狮',
    'rate': 5.3
  }, {
    'movie': '砵兰街马王',
    'rate': 4.6
  }]
}, {
  '鲁克·高斯': [5, {
    'movie': '铁拳',
    'rate': 4.7
  }, {
    'movie': '战猪',
    'rate': 4.4
  }, {
    'movie': '正义雇佣兵',
    'rate': 5.2
  }, {
    'movie': '接线员',
    'rate': 4.9
  }, {
    'movie': '真正正义之死亡降临',
    'rate': 3.5
  }]
}, {
  '米基·洛克': [7, {
    'movie': '大开杀戒',
    'rate': 5.5
  }, {
    'movie': '线人',
    'rate': 5.2
  }, {
    'movie': '受难记',
    'rate': 5.2
  }, {
    'movie': '战猪',
    'rate': 4.4
  }, {
    'movie': '射杀',
    'rate': 5.2
  }, {
    'movie': '爪哇火线',
    'rate': 5.0
  }, {
    'movie': '人口交易',
    'rate': 3.9
  }]
}, {
  '闵度允': [4, {
    'movie': '和女演员同居',
    'rate': 4.3
  }, {
    'movie': '甜蜜的性爱',
    'rate': 5.1
  }, {
    'movie': '链-两个女人的诱惑',
    'rate': 4.4
  }, {
    'movie': '情事-两姐妹',
    'rate': 4.5
  }]
}, {
  '尹世娜': [4, {
    'movie': '和女演员同居',
    'rate': 4.3
  }, {
    'movie': '甜蜜的性爱',
    'rate': 5.1
  }, {
    'movie': '性冷淡',
    'rate': 4.3
  }, {
    'movie': '聚会的目的2',
    'rate': 4.2
  }]
}, {
  '杜海涛': [4, {
    'movie': '爱的帕斯卡',
    'rate': 2.3
  }, {
    'movie': '一家老小向前冲',
    'rate': 3.6
  }, {
    'movie': '拳霸风云',
    'rate': 3.3
  }, {
    'movie': '恭喜发财之谈钱说爱',
    'rate': 2.7
  }]
}, {
  '布鲁斯·威利斯': [4, {
    'movie': '火线反攻',
    'rate': 5.4
  }, {
    'movie': '珍宝大战',
    'rate': 5.2
  }, {
    'movie': '第44条军规',
    'rate': 4.5
  }, {
    'movie': '迷局',
    'rate': 4.6
  }]
}, {
  '林雪': [5, {
    'movie': '给野兽献花',
    'rate': 4.9
  }, {
    'movie': '奇逢敌手',
    'rate': 5.4
  }, {
    'movie': '鬼同你玩',
    'rate': 5.4
  }, {
    'movie': '醒狮',
    'rate': 5.3
  }, {
    'movie': '大耳窿',
    'rate': 4.2
  }]
}, {
  '杜夫·龙格尔': [4, {
    'movie': '女子搏击俱乐部',
    'rate': 4.5
  }, {
    'movie': '战猪',
    'rate': 4.4
  }, {
    'movie': '再造战士3：重生',
    'rate': 5.2
  }, {
    'movie': '地牢围攻2',
    'rate': 3.2
  }]
}, {
  '田沅': [4, {
    'movie': '钢刀',
    'rate': 3.9
  }, {
    'movie': '青春期',
    'rate': 5.5
  }, {
    'movie': '海上梦境',
    'rate': 5.4
  }, {
    'movie': '追踪章鱼保罗',
    'rate': 3.6
  }]
}, {
  '林熙蕾': [4, {
    'movie': '制服诱惑2：地下法庭',
    'rate': 5.0
  }, {
    'movie': '气喘吁吁',
    'rate': 4.0
  }, {
    'movie': '登机门',
    'rate': 4.5
  }, {
    'movie': '用心跳',
    'rate': 3.9
  }]
}, {
  '许明虎': [4, {
    'movie': '大刀关胜',
    'rate': 4.7
  }, {
    'movie': '大梦西游3女儿国奇遇记',
    'rate': 3.9
  }, {
    'movie': '小旋风柴进',
    'rate': 5.5
  }, {
    'movie': '旱地忽律朱贵',
    'rate': 4.7
  }]
}, {
  '卢星宇': [4, {
    'movie': '小旋风柴进',
    'rate': 5.5
  }, {
    'movie': '石将军石勇',
    'rate': 5.0
  }, {
    'movie': '旱地忽律朱贵',
    'rate': 4.7
  }, {
    'movie': '菜园子张青',
    'rate': 4.6
  }]
}]


{
  '杨幂': 4.66,
  '郭采洁': 4.46,
  '郭碧婷': 4.625,
  '刘烨': 4.783333333333333,
  '张柏芝': 4.720000000000001,
  '谢霆锋': 4.725,
  '古天乐': 4.828571428571428,
  '张智霖': 4.833333333333333,
  '周渝民': 5.050000000000001,
  '刘亦菲': 4.7749999999999995,
  '李梦': 4.75,
  '彭于晏': 4.775,
  '范冰冰': 4.675,
  '任达华': 4.783333333333332,
  '吴镇宇': 4.975,
  '杨祐宁': 4.85,
  '莫小棋': 4.72,
  '黄晓明': 3.9499999999999997,
  '余少群': 4.6,
  '洪金宝': 4.875000000000001,
  '王珞丹': 5.175000000000001,
  '陆毅': 5.05,
  '何润东': 4.239999999999999,
  '江一燕': 4.9,
  '李勤勤': 4.8,
  '张钧甯': 5.025,
  '安志杰': 4.75,
  '方中信': 4.525,
  '李晨': 4.675,
  '应采儿': 5.075,
  '陈小春': 4.3,
  '景甜': 4.2,
  '林家栋': 4.5200000000000005,
  '赵奕欢': 3.6500000000000004,
  '邬君梅': 4.616666666666666,
  '黎明': 4.9,
  '梁咏琪': 4.95,
  '窦骁': 4.675,
  '刘桦': 4.885714285714285,
  '曾志伟': 4.710000000000001,
  '吴孟达': 5.025,
  '染谷将太': 5.05,
  '陈乔恩': 5.0,
  '范逸臣': 3.95,
  '杨紫': 4.4,
  '姜武': 4.475,
  '蓝正龙': 4.975,
  '胡明': 4.2,
  '李采潭': 4.699999999999999,
  '午马': 4.3999999999999995,
  '王栎鑫': 3.525,
  '周秀娜': 4.199999999999999,
  '詹姆斯·弗兰科': 4.957142857142857,
  '黄又南': 4.75,
  '史蒂文·席格': 4.659999999999999,
  '尼古拉斯·凯奇': 5.075,
  '黄秋生': 5.15,
  '鲁克·高斯': 4.540000000000001,
  '米基·洛克': 4.914285714285714,
  '闵度允': 4.574999999999999,
  '尹世娜': 4.475,
  '杜海涛': 2.9749999999999996,
  '布鲁斯·威利斯': 4.925000000000001,
  '林雪': 5.04,
  '杜夫·龙格尔': 4.325,
  '田沅': 4.6000000000000005,
  '林熙蕾': 4.35,
  '许明虎': 4.7,
  '卢星宇': 4.949999999999999
}
